const BkBigTitle = {
  Gen: "创世记",
  Exo: "出埃及记",
  Lev: "利未记",
  Num: "民数记",
  Deu: "申命记",
  Jos: "约书亚记",
  Jdg: "士师记",
  Rut: "路得记",
  "1Sa": "撒母耳记上",
  "2Sa": "撒母耳记下",
  "1Ki": "列王纪上",
  "2Ki": "列王纪下",
  "1Ch": "历代志上",
  "2Ch": "历代志下",
  Ezr: "以斯拉记",
  Neh: "尼希米记",
  Est: "以斯帖记",
  Job: "约伯记",
  Psa: "诗篇",
  Prv: "箴言",
  Ecc: "传道书",
  SoS: "雅歌",
  Isa: "以赛亚书",
  Jer: "耶利米书",
  Lam: "耶利米哀歌",
  Ezk: "以西结书",
  Dan: "但以理书",
  Hos: "何西阿书",
  Joe: "约珥书",
  Amo: "阿摩司书",
  Oba: "俄巴底亚书",
  Jon: "约拿书",
  Mic: "弥迦书",
  Nah: "那鸿书",
  Hab: "哈巴谷书",
  Zep: "西番雅书",
  Hag: "哈该书",
  Zec: "撒迦利亚书",
  Mal: "玛拉基书",
  Mat: "马太福音",
  Mrk: "马可福音",
  Luk: "路加福音",
  Joh: "约翰福音",
  Act: "使徒行传",
  Rom: "罗马书",
  "1Co": "哥林多前书",
  "2Co": "哥林多后书",
  Gal: "加拉太书",
  Eph: "以弗所书",
  Phi: "腓立比书",
  Col: "歌罗西书",
  "1Th": "帖撒罗尼迦前书",
  "2Th": "帖撒罗尼迦后书",
  "1Ti": "提摩太前书",
  "2Ti": "提摩太后书",
  Tit: "提多书",
  Phm: "腓利门书",
  Heb: "希伯来书",
  Jam: "雅各书",
  "1Pe": "彼得前书",
  "2Pe": "彼得后书",
  "1Jo": "约翰一书",
  "2Jo": "约翰二书",
  "3Jo": "约翰三书",
  Jud: "犹大书",
  Rev: "启示录",
};

// Book subjects.
const BkSubj = {
  Gen: "神创造，撒但败坏，人堕落，耶和华应许拯救",
  Exo:
    "基督是神子民的救赎、拯救和供应，<br>也是他们敬拜并事奉神的凭藉，<br>使他们在祂里面与神建造在一起，<br>而得与神相见，彼此交通，互为居所",
  Lev: "基督是蒙神救赎的人在交通、事奉和生活上的一切",
  Num: "基督是神子民的生活意义、见证、中心，<br>以及他们行程和争战的领导、道路与目标",
  Deu: "基督是神子民的指导者和领导者，<br>使他们能进入属天的领域，<br>并有分于祂的丰富",
  Jos: "以色列人占有并得着美地为业，<br>以完成神的经纶",
  Jdg: "以色列离弃神，遭仇敌击败，<br>渐渐腐败",
  Rut:
    "一幅完整的表号，说到外邦的罪人，<br>借着基督的救赎而与基督联结，<br>与神的选民以色列同被带进神圣的产业",
  "1Sa": "享受神所赐美地之路的例证",
  "2Sa": "享受神所赐美地之路的例证",
  "1Ki":
    "在神经纶中神行政的对付，<br>连同神的君王职分在地上因着列王而遭破坏与毁灭，<br>以及神公正对付的悲惨结果",
  "2Ki":
    "在神经纶中神行政的对付，<br>连同神的君王职分在地上因着列王而遭破坏与毁灭，<br>以及神公正对付的悲惨结果",
  "1Ch":
    "神在人历史中行动的全部纪事，<br>从亚当经过撒母耳到以色列被掳归回，<br>连同神对付犹大诸王一些重要细节的陈述",
  "2Ch":
    "神在人历史中行动的全部纪事，<br>从亚当经过撒母耳到以色列被掳归回，<br>连同神对付犹大诸王一些重要细节的陈述",
  Ezr:
    "以色列人从被掳中归回，<br>重建神的殿，开始神选民中间照着神的经纶，<br>为着神在地上见证的恢复",
  Neh: "重建耶路撒冷的城墙，<br>继续神选民中间祂见证的恢复，<br>以完成祂的经纶",
  Est:
    "拣选以色列人作选民的这位神，<br>在他们被掳到外邦列国中的期间，<br>对他们成了隐藏的神，秘密的照顾他们，<br>并在隐密中公开的拯救他们",
  Job: "神对付祂圣民的目的",
  Psa:
    "敬虔之人借着赞美、祷告、<br>并欢腾的歌唱，寻求并接触神，<br>所表达的情绪、感觉、感想和经历",
  Prv:
    "智慧的话，教导人如何行事为人，<br>并在为人生活中建立他们的性格",
  Ecc:
    "所罗门的教训，给人看见败坏世界里的人生，<br>都是虚空，都是捕风",
  SoS:
    "一个绝佳婚姻里爱的历史，<br>启示出个别信徒与基督爱的交通中进展的经历",
  Isa:
    "耶和华借着成为肉体、钉死十架、<br>复活、升天、并再来的基督所施的救恩",
  Jer:
    "基督在神对付以色列与列国时，<br>成为耶和华对神选民的义，<br>作他们的中心和圆周",
  Lam:
    "耶利米对神的圣城和圣民<br>之忧伤与爱的发表",
  Ezk:
    "神在荣耀里向人显现，审判自己的百姓和列国，<br>并恢复祂的选民，为着建造一个居所，<br>作相互的住处，并作祂自己完全的彰显",
  Dan:
    "神截定给以色列的定命，<br>就是七十个七的内容",
  Hos:
    "耶和华是邪淫背道之以色列的救恩，<br>接纳她回来并复兴她",
  Joe:
    "人类政权对以色列四个阶段的残害<br>以及基督对残害者的毁坏，<br>并祂在复兴时在以色列中间的掌权",
  Amo:
    "耶和华对以色列并四围列国的审判<br>以及所产生的复兴",
  Oba:
    "耶和华对以扫的对付<br>以及雅各为着耶和华国度的胜利",
  Jon: "耶和华的救恩甚至临到外邦人的城尼尼微",
  Mic: "耶和华对以色列的责备，<br>以及祂赐给以色列的复兴",
  Nah: "耶和华对邪恶亚述之京城尼尼微的审判",
  Hab:
    "神先借着迦勒底人对以色列施行公义的审判，<br>然后又借着列国对迦勒底人施行公义的审判",
  Zep:
    "耶和华对以色列和列国的审判，<br>以及祂对外邦和以色列的拯救",
  Hag:
    "耶和华对付被掳归回的人，<br>以建造祂的殿",
  Zec:
    "耶和华藉著基督的救赎，<br>对他受管教的选民热切的安慰和应许；<br>基督亲受屈辱，<br>在他们被掳中作他们受苦的同伴",
  Mal:
    "耶和华对利未子孙（在以色列中间的祭司）<br>和雅各子孙（以色列人）的对付",
  Mat:
    "国度的福音&mdash;<br>证明耶稣基督是君王救主",
  Mrk:
    "神的福音&mdash;<br>证明耶稣基督是奴仆救主",
  Luk:
    "赦罪的福音&mdash;<br>证明耶稣基督是人救主",
  Joh:
    "生命的福音&mdash;<br>证明耶稣基督是神救主，<br>来作生命，使神得扩增",
  Act:
    "复活的基督在升天里，<br>凭着那灵，借着门徒，<br>为着产生众召会&mdash;神的国&mdash;的繁殖",
  Rom:
    "The Gospel of God&mdash;<br>To Make Sinners Sons of God<br>to Constitute the Body of Christ,<br>Which Is Expressed as the Local Churches",
  "1Co": "神的福音─将罪人作成神的儿子，<br>构成基督的身体，显为在地方上的召会",
  "2Co": "新约的职事与执事",
  Gal: "基督顶替律法，<br>与宗教、传统相对",
  Eph:
    "召会&mdash;基督的奥秘，基督的身体，<br>作基督的丰满，成为神的丰满",
  Phi:
    "经历基督&mdash;以基督为生活、<br>为榜样、为目标、为能力及秘诀",
  Col:
    "基督&mdash;包罗万有、<br>在万有中居首位、作神的奥秘与化身，<br>作召会的头与成分，作圣徒的业分、<br>生命、成分、盼望，<br>并作一切正面事物的实体",
  "1Th":
    "为着召会生活的圣别生活&mdash;<br>事奉活神，圣别为人，并等候主来",
  "2Th":
    "为着召会生活之圣别生活的鼓励与改正",
  "1Ti": "神对召会的经纶",
  "2Ti": "对召会败落的豫防剂",
  Tit: "召会秩序的维持",
  Phm: "在新人里信徒身分平等的例证",
  Heb:
    "基督超越犹太教及其一切，<br>祂所完成的新约也比旧约更美",
  Jam: "基督徒实行的完全",
  "1Pe": "神行政下的基督徒生活",
  "2Pe": "神圣的供备与神圣的行政",
  "1Jo": "神圣生命的交通",
  "2Jo": "禁止有分于异端",
  "3Jo": "鼓励在真理上的同工",
  Jud: "为信仰争辩",
  Rev: "照神永远的经纶<br>作神行政中心的基督",
};

// Book introduction.
const BkIntro = {
  Gen:
    "著者: 摩西，五卷律法书的著者。({Deu31:9|申三一9}，{Deu31:24|24}，{Luk24:27|路二四27}，{Luk24:44|44}，{Joh1:45|约一45}，{Joh5:46|五46}，{Act28:23|徒二八23}，{2Co3:15|林后三15})<br>著时: 约于主前一四九○年，与出埃及记同时。(见该书{Exo:intro|书介}。)<br>著地: 埃及东边的旷野。<br>涵盖时段: 从起初的创造 ({Gen1:1|一1}) 到主前约一六三五年，约瑟去世之时。({Gen50:26|五十26})",
  Exo:
    "著者: 摩西，({Mrk12:26|可十二26}与{Luk20:37|路二十37}，引用{Exo3:6|出三6}；{Mrk7:10|可七10}，引用{Exo20:12|出二十12}) 五卷律法书的著者。({Deu31:9|申三一9}，{Deu31:24|24}，{Luk24:27|路二四27}，{Luk24:44|44}，{Joh1:45|约一45}，{Joh5:46|五46}，{Act28:23|徒二八23}，{2Co3:15|林后三15})<br>著时: 约于主前一四九○年，(参{1Ki6:1|王上六1}) 即以色列人出埃及后第二年，帐幕立起之后。({Exo40:17|四十17})<br>著地: 旷野及西乃山。({Exo19:1|十九1}～{Exo19:2|2}，{Exo34:27|三四27}～{Exo34:29|29})<br>涵盖时段: 从主前约一七○六年雅各到埃及 ({Exo1:1|一1}) 起，到主前一四九○年，即以色列人出埃及后一年。({Exo40:17|四十17}) 全书大部分所涵盖时段约一年。({Exo12:2|十二2}，{Exo19:1|十九1}，{Exo40:17|四十17})",
  Lev:
    "著者: 摩西，({Mat8:4|太八4}，指向{Lev14:10|利十四10}～{Lev14:32|32}；{Rom10:5|罗十5}，引用{Lev18:5|利十八5}) 五卷律法书的著者。({Deu31:9|申三一9}，{Deu31:24|24}，{Luk24:27|路二四27}，{Luk24:44|44}，{Joh1:45|约一45}，{Joh5:46|五46}，{Act28:23|徒二八23}，{2Co3:15|林后三15})<br>著时: 约于主前一四九○年，(参{1Ki6:1|王上六1}) 即以色列人出埃及后第二年，帐幕立起之后。({Lev1:1|一1})<br>著地: 旷野，西乃山附近。({Lev1:1|一1}，{Exo19:2|出十九2})<br>涵盖时段: 一个月，从以色列人出埃及后第二年正月初一日帐幕立起时，({Exo40:17|出四十17}) 到同年 (主前一四九○年) 二月初一日。({Num1:1|民一1})",
  Num:
    "著者: 摩西，({Num33:2|三三2}；{Ezr6:18|拉六18}指向{Num3:6|民三6}～{Num3:7|7}) 五卷律法书的著者。({Deu31:9|申三一9}，{Deu31:24|24}，{Luk24:27|路二四27}，{Luk24:44|44}，{Joh1:45|约一45}，{Joh5:46|五46}，{Act28:23|徒二八23}，{2Co3:15|林后三15})<br>著时: 约于主前一四五二年，以色列人在旷野飘流四十年结束以前。({Num32:13|三二13})<br>著地: 摩押平原与耶利哥相对的约但河边。({Num36:13|三六13})<br>涵盖时段: 主前一四九○至一四五二年，为时近三十九年，从以色列人出埃及后第二年二月，({Num1:1|一1}) 到第四十年十月。({Deu1:3|申一3})",
  Deu:
    "著者: 摩西，({Rom10:19|罗十19}引用{Deu32:21|申三二21}；{Neh13:1|尼十三1}指向{Deu23:3|申二三3}；{Luk20:28|路二十28}指向{Deu25:5|申二五5}) 五卷律法书的著者。({Deu31:9|三一9}，{Deu31:24|24}，{Luk24:27|路二四27}，{Luk24:44|44}，{Joh1:45|约一45}，{Joh5:46|五46}，{Act28:23|徒二八23}，{2Co3:15|林后三15}) 末了一章 ({Deu34|三四}) 也许是他人所写。<br>著时: 约于主前一四五二年，以色列人在旷野飘流四十年结束以前。({Num32:13|民三二13})<br>著地: 摩押平原。({Deu34:1|三四1})<br>涵盖时段: 主前一四五二年，以色列人出埃及后第四十年，末了两个月。({Deu1:3|一3}，{Deu34:8|三四8})",
  Jos:
    "著者: 约书亚。({Jos24:26|二四26})<br>著时: 主前一四五二至一四二六年。(见后文)<br>记载地点: 摩押平原 (参{Deu34:8|申三四8}～{Deu34:9|9}) 与迦南的示剑。({Jos24:1|二四1}，{Jos24:25|25}～{Jos24:26|26})<br>涵盖时段: 主前一四五二至一四二六年，为时约二十七年，从以色列人出埃及后第四十一年正月，({Jos4:19|四19}) 到约书亚离世。({Jos24:29|二四29})",
  Jdg:
    "著者: 也许是撒母耳。<br>著时: 主前第十一世纪。<br>记载地点: 迦南。<br>涵盖时段: 主前约一四二五年至主前一一二○年，为时约三百零五年，从约书亚死后 ({Jdg1:1|一1}) 到参孙死时 ({Jdg16:30|十六30}～{Jdg16:31|31}，参{Act13:19|徒十三19}～{Act13:20|20})。",
  Rut:
    "著者: 按本书内容看，著者应为撒母耳。<br>著时: 主前第十一世纪，士师秉政之后，列王掌权之时。(参{Rut4:22|四22})<br>记载地点: 摩押 ({Rut1:1|一1}) 与犹大的伯利恒。({Rut1:22|一22})<br>涵盖时段: 主前约一三二二年至主前约一三一二年，为时约十一年。({Rut1:4|一4}，{Rut4:13|四13})",
  "1Sa":
    "著者: 撒母耳记上、下在希伯来文圣经中原为一卷。撒上一～二四章是撒母耳所写。({1Ch29:29|代上二九29}，{1Sa25:1|撒上二五1}) 撒母耳记上其余的部分，以及撒母耳记下，是申言者拿单和先见迦得所写。({1Ch29:29|代上二九29})<br>著时: 主前第十一世纪。<br>著地: 以法莲和犹大。<br>涵盖时段: 约于主前一一七一～一○一七年，共约一百五十五年。",
  "2Sa": "关于本书著者、著时等，见{1Sa:intro|撒母耳记上书介}。",
  "1Ki":
    "著者: 列王纪上、下在希伯来文圣经中原为一卷。书中未有证据指明著者是谁。有些犹太和基督徒教师推测是耶利米所写。<br>著时: 以色列被掳到巴比伦期间，主前五六一年之后。({2Ki25:27|王下二五27})<br>著地: 也许在耶路撒冷。<br>涵盖时段: 两卷书共涵盖四百五十五年：列王纪上涵盖一百一十九年，从主前一○一五年至主前八九七年，即从大卫离世，({1Ki2:10|二10}) 到以色列王亚哈的儿子亚哈谢作王的时候；({1Ki22:51|二二51}) 列王纪下涵盖三百三十六年，从主前八九六年至主前五六一年，即从以色列王亚哈的儿子约兰作王，({2Ki3:1|三1}~{2Ki3:3|3}) 到被掳之时，以未米罗达在巴比伦作王期间。({2Ki25:27|二五27})",
  "2Ki": "关于本书著者、著时等，见{1Ki:intro|列王纪上书介}。",
  "1Ch":
    "著者: 历代志上、下在希伯来文圣经中原为一卷，也许是以斯拉所写。(比较{2Ch36:22|代下三六22}～{2Ch36:23|23}与{Ezr1:1|拉一1}～{Ezr1:3|3上})<br>著时: 也许在主前四五八年之后，波斯王亚达薛西在位期间，({Ezr7:1|拉七1}) 以斯拉从巴比伦回到耶路撒冷的时候。({Ezr8:31|拉八31}～{Ezr8:32|32})<br>著地: 也许在耶路撒冷。<br>涵盖时段: 两卷书共涵盖五百一十七年：历代志上涵盖约四十一年 (不包括一~九章先祖的家谱)，从主前一○五六年至主前一○一五年，即从扫罗离世 ({1Ch10|十}) 到大卫离世；({1Ch29:28|二九28}) 历代志下涵盖约四百七十六年，从主前一○一五年至主前五三九年，即从所罗门作王 ({2Ch1:1|一1}) 到波斯王古列元年。({2Ch36:22|三六22})",
  "2Ch": "关于本书著者、著时等，见{1Ch:intro|历代志上书介}。",
  Ezr:
    "著者: 以斯拉，为亚伦的子孙，({Ezr7:1|七1}～{Ezr7:5|5}) 精通摩西律法的祭司并经学家。({Ezr7:6|七6}，{Ezr7:11|11}～{Ezr7:12|12})<br>著时: 主前四五七年以后。<br>著地: 耶路撒冷。<br>涵盖时段: 本书涵盖时段约八十二年，从主前五三九年到主前四五七年；即波斯王古列元年，({Ezr1:1|一1}) 至波斯王亚达薛西第七年之后的正月初一日。({Ezr10:17|十17}，{Ezr7:7|七7})",
  Neh:
    "著者: 尼希米，为波斯和巴比伦王亚达薛西的司酒 ({Neh1:11|一11})。<br>著时: 主前四三三年以后。<br>著地: 耶路撒冷。<br>涵盖时段: 本书涵盖时段至少十二年，从主前四四五年到主前四三三年；即波斯和巴比伦王亚达薛西二十年 ({Neh1:1|一1})，至亚达薛西三十二年之后某时 ({Neh13:6|十三6}～{Neh13:7|7})。",
  Est:
    "著者: 也许是末底改，({Est9:20|九20}，{Est9:23|23}) 以斯帖的堂兄并抚养者。({Est2:5|二5}，{Est2:7|7})<br>著时: 约于主前四七四年，亚哈随鲁王十二年十二月。({Est9:20|九20}，{Est9:18|18}，{Est3:7|三7})<br>著地: 波斯帝国书珊京城。({Est1:2|一2})<br>涵盖时段: 本书涵盖时段至少十年，从主前四八四年到主前四七四年；即波斯王亚哈随鲁第三年，({Est1:3|一3}) 至亚达薛西十二年十二月十五日之后某时。({Est9:18|九18}，{Est3:7|三7})",
  Job:
    "著者: 约伯。<br>著时: 按照约伯游牧的生活方式，({Job1:3|一3}) 以及他为儿女献燔祭的方式，本书似乎写于亚伯拉罕、以撒、雅各的时期，({Job1:5|一5}，{Gen22:13|创二二13}，{Gen31:54|三一54}) 约在主前二千年，即摩西写五经以前五百年。<br>著地: 乌斯地，({Job1:1|一1}) 此乃与以东有关联之地区，({Lam4:21|哀四21}) 位于亚拉伯旷野西边。<br>涵盖时段: 本书涵盖时段无法准确断定；然而，约伯受试炼后又活了一百四十年，({Job42:16|四二16}) 因此本书涵盖将近二百年，在主前二千年左右。",
  Psa:
    "著者: 大卫作诗七十三篇，({Psa3|三}~{Psa9|九}，{Psa11|十一}~{Psa32|三二}，{Psa34|三四}~{Psa41|四一}，{Psa51|五一}~{Psa65|六五}，{Psa68|六八}~{Psa70|七十}，{Psa86|八六}，{Psa101|一○一}，{Psa103|一○三}，{Psa108|一○八}~{Psa110|一一○}，{Psa122|一二二}，{Psa124|一二四}，{Psa131|一三一}，{Psa133|一三三}，{Psa138|一三八}~{Psa145|一四五}) 可拉子孙十二篇，({Psa42|四二}~{Psa49|四九}，{Psa84|八四}~{Psa85|八五}，{Psa87|八七}~{Psa88|八八}) 亚萨十二篇，({Psa50|五十}，{Psa73|七三}~{Psa83|八三})，所罗门二篇 ({Psa72|七二}，{Psa127|一二七})，以探一篇 ({Psa89|八九})，摩西一篇 ({Psa90|九十})，其馀四十九篇着者不详。<br>著时: 始于主前第十一世纪。(第{Psa90|九十}篇除外，该诗由摩西写于主前第十五世纪。)<br>著地: 主要在耶路撒冷。",
  Prv:
    "著者: 主要的著者及汇集者为所罗门 ({Prv1:1|一1}，{Prv10:1|十1}，{Prv25:1|二五1}，参{1Ki4:32|王上四32}，{Ecc12:9|传十二9}) 和希西家，({Prv25:1|二五1}) 后者在{Prv25|二五}至{Prv29|二九}章加上一些先祖的箴言。{Prv30|三十}章是出自亚古珥，{Prv31|三一}章是出自利慕伊勒王；关于这二人未有明确资料。<br>著时: 主前约一千年 (所罗门的部分，{Prv1|一}至{Prv24|二四}章) 以及主前约七百年 (希西家的部分，{Prv25|二五}至{Prv29|二九}章。) {Prv30|三十}至{Prv31|三一}章著时不详。<br>著地: 也许在耶路撒冷。",
  Ecc:
    "著者: 所罗门。({Ecc1:1|一1}，{Ecc1:12|12}，{Ecc12:9|十二9}，参{1Ki4:32|王上四32})<br>著时: 约于主前九七七年，所罗门堕落之后。({1Ki11:1|王上十一1}～{1Ki11:8|8})<br>著地: 耶路撒冷。({Ecc1:1|一1}，{Ecc1:12|12})",
  SoS:
    "著者: 所罗门。({SoS1:1|一1})<br>著时: 主前一千年左右。<br>著地: 耶路撒冷。",
  Isa:
    "著者: Isaiah ({Isa1:1|一1}; {Mat3:3|Matt. 3:3}; {Joh12:39|John 12:39}-{Joh12:41|41}; {Rom15:12|Rom. 15:12}).<br>著时: The eighth century B.C.<br>著地: Jerusalem.<br>Time Period Covered: About sixty-four years, from around 760 B.C., a few years before the death of King Uzziah (Azariah), to about 696 B.C., a few years after the death of Hezekiah ({Isa6:1|6:1}; {Isa1:1|一1})",
  Jer:
    "著者: 耶利米。({Jer1:1|一1})<br>著时: 主前第七世纪末期及第六世纪初期。<br>著地: 耶路撒冷与埃及。<br>涵盖时段: 本书涵盖时段至少四十二年，从主前六二八年，即约西亚在位第十三年，({Jer1:2|一2}) 到主前五八六年后某时，即犹大总督基大利被杀，({Jer41:2|四一2}) 以及耶利米被迁徙至埃及 ({Jer43:6|四三6}～{Jer43:8|8}) 之后。",
  Lam:
    "著者: 耶利米。(根据七十士希腊文译本{Lam1:1|一1}；亦参{2Ch35:25|代下三五25})<br>著时: 耶路撒冷于主前五八六年被毁之后不久。<br>著地: 耶路撒冷。",
  Ezk:
    "著者: 以西结。({Ezk1:3|一3})<br>著时: 主前第六世纪。<br>著地: 迦巴鲁河边，离巴比伦城不远的提勒亚毕村庄。({Ezk1:1|一1}，{Ezk3:15|三15})<br>涵盖时段: 为时二十二年，从主前五九三年至主前五七一年，即约雅斤被掳第五年 ({Ezk1:2|一2}) 至第二十七年。({Ezk29:17|二九17})",
  Dan:
    "著者: 但以理。<br>著时: 主前第六世纪。<br>著地: 巴比伦。<br>涵盖时段: 为时六十八年，从主前六○五年，即约雅敬在位第三年，({Dan1:1|一1}) 到主前五三七年，即古列在位第三年。({Dan10:1|十1})",
  Hos:
    "著者: 何西阿。({Hos1:1|一1})<br>尽职时间: 为时约六十年，从主前约七八五年，乌西雅 (亚撒利雅) 作犹大王之时，到主前约七二五年，希西家作犹大王之时。({Hos1:1|一1})<br>尽职地点: 北方以色列国。<br>尽职对象: 北方以色列国。",
  Joe:
    "著者: 约珥。({Joe1:1|一1})<br>尽职时间: 约于主前八百年，可能在申言者以利沙之后。<br>尽职地点: 南方犹大国。<br>尽职对象: 南方犹大国。",
  Amo:
    "著者: 阿摩司。({Amo1:1|一1下})<br>尽职时间: 约于主前七八七年。({Amo1:1|一1上})<br>尽职地点: 北方以色列国的伯特利。({Amo7:13|七13})<br>尽职对象: 北方以色列国。",
  Oba:
    "著者: 俄巴底亚。({Oba1|1})<br>尽职时间: 约于主前八八○年或五八七年，难以断定何者为正确。<br>尽职地点: 南方犹大国。<br>尽职对象: 南方犹大国。",
  Jon:
    "著者: 约拿。({Jon1:1|一1})<br>尽职时间: 约于主前八六二年，申言者以利沙的时候。(主前八九六至八三八年。)<br>尽职地点: 亚述京城尼尼微。<br>尽职对象: 尼尼微人。({Jon1:2|一2}，{Jon3:2|三2})",
  Mic:
    "著者: 弥迦。({Mic1:1|一1})<br>尽职时间: 约于主前七五○年至七一○年，以赛亚与何西阿的时候。<br>尽职地点: 南方犹大国。<br>尽职对象: 全体以色列国民，包括犹大。",
  Nah:
    "著者: 那鸿。({Nah1:1|一1})<br>尽职时间: 约于主前七一三年，即亚述王西拿基立入侵犹大之年。({2Ki18:13|王下十八13}～{2Ki19:37|十九37})<br>尽职地点: 南方犹大国。<br>尽职对象: 亚述京城尼尼微。",
  Hab:
    "著者: 哈巴谷。({Hab1:1|一1})<br>尽职时间: 约于主前六二六年，接近巴比伦人入侵，首次迁徙巴比伦之时。(主前六○五年)<br>尽职地点: 南方犹大国。<br>尽职对象: 南方犹大国。",
  Zep:
    "著者: 西番雅。({Zep1:1|一1})<br>尽职时间: 约于主前六三○年，哈巴谷与耶利米的时候，开始被掳到巴比伦 (主前六○五年) 之前不久。<br>尽职地点: 犹大。<br>尽职对象: 犹大的领土及其京城耶路撒冷。",
  Hag:
    "著者: 哈该。({Hag1:1|一1})<br>尽职时间: 约于主前五二○年，即大利乌西斯塔庇斯第二年，({Hag1:1|一1}，{Ezr4|拉四}～{Ezr6|六}；此大利乌与{Dan9:1|但九1}，{Dan11:1|十一1}的大利乌不同，也与{Neh12:22|尼十二22}者不同) 撒迦利亚的时候。({Ezr5:1|拉五1)<br>尽职地点: 耶路撒冷。<br>尽职对象: 从被掳归回耶路撒冷的人。({Hag1:1|一1})",
  Zec:
    "著者: 撒迦利亚。({Zec1:1|一1})<br>尽职时间: 从主前约五二○年，即大利乌西斯塔庇斯第二年，({Zec1:1|一1}，{Ezr4|拉四}～{Ezr6|六}；此大利乌与{Dan9:1|但九1}，{Dan11:1|十一1}的大利乌不同，也与{Neh12:22|尼十二22}者不同) 到主前约五一八年，大利乌第四年。({Zec7:1|七1})<br>尽职地点: 耶路撒冷。({Zec7:2|七2}～{Zec7:4|4})<br>尽职对象: 从被掳归回耶路撒冷的人。",
  Mal:
    "著者: 玛拉基。({Mal1:1|一1})<br>尽职时间: 约于主前四三○年，尼希米的时候。<br>尽职地点: 耶路撒冷。<br>尽职对象: 从被掳归回的以色列人。",
  Mat:
    "著者: 马太，又名利未，原为税吏，后为使徒，({Mat9:9|九9}，{Luk5:27|路五27}) 证以{Mat9:10|九10}隐言设筵者，及{Mat10:3|十3}特题税吏。<br>著时: 约在主后三十七至四十年之间，证以在主复活后不久，({Mat28:15|二八15}) 圣殿被毁之前。({Mat24:2|二四2})<br>著地: 约在犹太地，只能如此推测，无法证定。<br>受者: 一般犹太人，证以本书不解释犹太人之习俗、节期等。({Mat15:2|十五2}比{Mrk7:2|可七2}～{Mrk7:3|3}，{Mat26:17|二六17}比{Mrk14:12|可十四12})",
  Mrk:
    "著者: 马可，详见{Mrk1:1^1|一1注1}。<br>著时: 本书{Mrk13:2|十三2}所言，可证此书写于圣殿被毁之前，或许在使徒保罗死后，主后六十七至七十年之间。<br>著地: 或许在罗马城。见{2Ti4:11|提后四11}。<br>受者: 本书多解释犹太的名称、习俗和节期，({Mrk3:17|三17}，{Mrk5:41|五41}，{Mrk7:3|七3}，{Mrk7:11|11}，{Mrk14:12|十四12}，{Mrk15:42|十五42}) 证明本书乃写与外邦人，特别罗马人者。",
  Luk:
    "著者: 路加，详见{Luk1:3^1|一3注1}。<br>著时: 约在主后六十年，在写使徒行传之前。({Act1:1|徒一1})<br>著地: 无法推断，可能是在该撒利亚，当保罗在该地受监禁时。(参{Act23:33|徒二三33}，{Act24:27|二四27}，{Act27:1|二七1})<br>受者: 提阿非罗，({Luk1:1|一1}) 详见{Luk1:1^1|一1注1}。",
  Joh:
    "著者: 使徒约翰，({Joh21:20|二一20}，{Joh21:24|24}) 为西庇太的儿子，({Mat10:2|太十2}) 他的哥哥是雅各，他的母亲是撒罗米。({Mat27:56|太二七56}，{Mrk15:40|可十五40})<br>著时: 约在主后九十年前后。<br>著地: 或在以弗所。<br>受者: 犹太外邦一切的信徒，证以{Joh1:38|一38}，{Joh5:2|五2}，{Joh19:13|十九13}等处的解释。",
  Act:
    "著者: 路加，见{Luk1:3^1|路一3注1}。<br>著时: 约在主后六十七、八年，在写路加福音之后。({Luk1:1|一1})<br>著地: 或在罗马。(参{Phm24|门24}，{2Ti4:11|提后四11})<br>受者: 提阿非罗，({Act1:1|一1}) 见{Luk1:1^1|路一1注1}。",
  Rom:
    "著者: 使徒保罗。({Rom1:1|一1})<br>著时: 约在主后六十年，保罗第三次出外尽职时。<br>著地: 哥林多。({Rom15:25|罗十五25}～{Rom15:32|32}，{Act19:21|徒十九21}，{Act20:1|二十1}～{Act20:3|3})<br>受者: 在罗马的圣徒。({Rom1:7|一7})",
  "1Co":
    "著者: 使徒保罗。({1Co1:1|一1}，{1Co9:1|九1}～{1Co9:2|2}) 他在写本书二十五年前蒙召，({Act9:3|徒九3}～{Act9:6|6}，{Act9:15|15}～{Act9:16|16}) 十四年前奉差到外邦作使徒。({Act13:1|徒十三1}～{Act13:4|4}，{Act13:8|8)<br>著时: 约在主后五十九年，保罗住在以弗所满了三年时。({Act20:31|徒二十31}，{1Co16:8|林前十六8)<br>著地: 以弗所。({Act19:21|徒十九21}～{Act19:22|22}，{1Co16:3|林前十六3}～{1Co16:8|8}，{1Co16:19|19})<br>受者: 在哥林多的圣徒─召会，同着所有在各处呼求主耶稣基督之名的人。({1Co1:2|一2})",
  "2Co":
    "著者: 使徒保罗。({2Co1:1|一1})<br>著时: 约在主后六十年，在写罗马书之前，见{Act20:1^1|徒二十1注1}与{Act20:3^1|3注1}。<br>著地: 马其顿。({2Co2:13|二13}与{2Co2:13^2|注2}，{2Co7:5|七5}～{2Co7:6|6}，{2Co8:1|八1}，{2Co9:2|九2}，{2Co9:4|4})<br>受者: 在哥林多神的召会，同着在全亚该亚的众圣徒。({2Co1:1|一1})",
  Gal:
    "著者: 使徒保罗。({Gal1:1|一1})<br>著时: 约在主后五十四年，保罗第二次出外尽职，经过加拉太，({Act16:6|徒十六6}) 到了哥林多时。({Act18:1|徒十八1}，{Act18:11|11})<br>著地: 该是在哥林多，当保罗第一次到哥林多，停了一年零六个月时。({Act18:1|徒十八1}～{Act18:11|11})<br>受者: 加拉太的众召会。({Gal1:2|一2})",
  Eph:
    "著者: 使徒保罗。({Eph1:1|一1})<br>著时: 约在主后六十四年。<br>著地: 罗马监狱。({Eph3:1|三1}，{Eph4:1|四1}，{Eph6:20|六20}，{Act28:30|徒二八30})<br>受者: 在以弗所的圣徒。({Eph1:1|一1})",
  Phi:
    "著者: 基督耶稣的奴仆，保罗和提摩太。({Phi1:1|一1})<br>著时: 约在主后六十四年，可能写于以弗所书之后。(参{Phi1:25|一25}，{Phi2:24|二24})<br>著地: 罗马监狱。({Phi1:13|一13}，{Act28:30|徒二八30})<br>受者: 在腓立比的圣徒，同监督和执事。({Phi1:1|一1})",
  Col:
    "著者: 使徒保罗和提摩太弟兄。({Col1:1|一1})<br>著时: 约在主后六十四年，与腓利门书同时。({Col4:9|四9}，{Phm10|门10}～{Phm12|12})<br>著地: 罗马监狱。({Col4:3|四3}，{Col4:10|10}，{Col4:18|18})<br>受者: 在歌罗西的圣徒。({Col1:2|一2})",
  "1Th":
    "著者: 保罗同西拉和提摩太。({1Th1:1|一1})<br>著时: 约在主后五十四年，保罗第二次出外尽职，留在哥林多时。({1Th1:1|一1}，{1Th3:6|三6}，{Act18:1|徒十八1}，{Act18:5|5})<br>著地: 哥林多。(证实的经节如前项。)<br>受者: 帖撒罗尼迦人的召会。({1Th1:1|一1})",
  "2Th":
    "著者: 保罗同西拉和提摩太。({2Th1:1|一1})<br>著时: 约在主后五十四年，同前书。({2Th1:1|一1})<br>著地: 哥林多。<br>受者: 帖撒罗尼迦人的召会。({2Th1:1|一1})",
  "1Ti":
    "著者: 使徒保罗。({1Ti1:1|一1})<br>著时: 约在主后六十五年，保罗第一次被囚罗马获释之后。<br>著地: 很可能在马其顿。({1Ti1:3|一3}).<br>受者: 提摩太。({1Ti1:2|一2})",
  "2Ti":
    "著者: 使徒保罗。({2Ti1:1|一1})<br>著时: 约在主后六十七年，保罗第二次被囚，将要殉道时。({2Ti4:6|四6})<br>著地: 罗马监狱。({2Ti1:16|一16}～{2Ti1:17|17})<br>受者: 提摩太。({2Ti1:2|一2})",
  Tit:
    "著者: 使徒保罗。({Tit1:3|一3)<br>著时: 约在主后六十五年，保罗第一次被囚罗马获释后，经过革哩底，到了尼哥波立时。({Tit1:5|一5}，{Tit3:12|三12})<br>著地: 尼哥波立。(证实的经节如前项。)<br>受者: 提多。({Tit1:4|一4})",
  Phm:
    "著者: 使徒保罗，和提摩太弟兄。({Phm1|1})<br>著时: 约在主后六十四年，保罗第一次被囚罗马将获释时。({Phm9|9}，{Phm22|22})<br>著地: 罗马监狱。(证实的经节如前项。)<br>受者: P腓利门、亚腓亚、亚基布、以及在他们家中的召会。({Phm1|1}～{Phm2|2})",
  Heb:
    "著者: 按本书丰富高深的内容，在保罗外，无人能够资格作本书之著者。{Heb13:23|十三23}提到提摩太，交通话语的语气，也证实本书系保罗所写。书内所以未题著者，其原因见{Heb1:1^1|一1注1}。<br>著时: 可能在主后六十七年，当使徒保罗第一次被囚罗马获释之后，留在米利都时。({2Ti4:20|提后四20)<br>著地: 可能在米利都。(证实的经节如前项。) 本书{Heb13:24|十三24}所说从义大利来的人，证明此书并非写在罗马。<br>受者: 照本书内容，很显明的是希伯来信徒。",
  Jam:
    "著者: 神和主耶稣基督的奴仆雅各&mdash;主在肉身的兄弟。({Jam1:1|一1}，{Mat13:55|太十三55})<br>著时: 根据书中未提到召会堕落的事，本书也许写于主后五十年左右。<br>著地: 该是在耶路撒冷，因不易找出证明，雅各曾离开耶路撒冷。<br>受者: 散居的十二个支派。(见{Jam1:1|一1}与{Jam1:1^3|注3}，{Jam1:1^4|4})",
  "1Pe":
    "著者: 耶稣基督的使徒彼得。({1Pe1:1|一1})<br>著时: 该是写于保罗殉道之前(见{1Pe5:13^3|五13注3})，可能在主后六十四年左右。<br>著地: 伯拉大河畔的巴比伦。(见{1Pe5:13^1|五13注1})<br>受者: 寄居外邦的犹太信徒。(见{1Pe1:1|一1}与{1Pe1:1^5|注5})",
  "2Pe":
    "著者: 耶稣基督的奴仆和使徒彼得。({2Pe1:1|一1})<br>著时: 照二章所说召会堕落之种种情形，并照{2Pe3:15|三15}、{2Pe3:16|16}称介保罗之书的话，本书该是写于保罗殉道之后，可能是在主后六十九年左右，于主后七十年耶路撒冷被毁之前，也必是将近他殉道的年日。({2Pe1:14|一14})<br>著地: 照召会历史所传，彼得乃殉道于罗马城，所以本书也许是写于该地。<br>受者: 分散在外邦的犹太信徒。(见{2Pe1:1|一1}与{2Pe1:1^3|注3})",
  "1Jo":
    "著者: 照本书之体裁、语气及文字，无可怀疑，本书乃是写约翰福音的约翰写的。<br>著时: 照召会历史，并按全书看，本书必是写于约翰从拔摩海岛之放逐回来后，约在主后九十到九十五年之间。<br>著地: 照召会历史，本书乃写在以弗所，即约翰在他末期尽职的地方。<br>受者: 一般因信入神的儿子，而有神永远生命的信徒。({1Jo5:11|五11}～{1Jo5:13|13})",
  "2Jo":
    "著者: 作长老的约翰。({2Jo1|1})<br>著时: 该是在写一书之后，见{1Jo:intro|一书书介}之著时。<br>著地: 召会历史强有力的说到，写此书时，约翰是在以弗所作长老，所以本书必是写于该地。<br>受者: 一位蒙拣选的姊妹和她的儿女。(见{2Jo1|1}与{2Jo1^2|注2})",
  "3Jo":
    "著者: 作长老的约翰。({3Jo1|1})<br>著时: 必是在写二书之后，见{2Jo:intro|二书书介}之著时。<br>著地: 同二书。见{2Jo:intro|二书书介}之著地。<br>受者: 该犹。({3Jo1|1}与{3Jo1^2|注2})",
  Jud:
    "著者: 耶稣基督的奴仆，雅各 (写{Jam|雅各书}者) 的兄弟犹大，也是主肉身的兄弟。({Jud1|1}与{Jud1^1|注1}).<br>著时: 照本书所说召会堕落之种种情形，与{2Pe2|彼得后书二章}相同，本书必是写于{2Pe|彼得后书}之前后，约在主后六十九年左右，于主后七十年耶路撒冷被毁之前。<br>著地: 很难寻证，可能是耶路撒冷或犹太地。<br>受者: 照本书内容之犹太气味，本书必是写给犹太的信徒。",
  Rev:
    "著者: 使徒约翰。({Rev1:1|一1}, {Rev1:9|9})<br>著时: 当约翰被放逐在拔摩海岛时，约在主后九十年左右。<br>著地: 拔摩海岛。({Rev1:9|一9})<br>受者: 在亚西亚的七个召会。({Rev1:4|一4})",
};

module.exports = {
  BkBigTitle,
  BkSubj,
  BkIntro,
};
