BkData['1Co'] = {
bigTitle: '哥林多前书',
intro: [
['', '著者: 使徒保罗。({1Co1:1|一1}，{1Co9:1|九1}～{1Co9:2|2}) 他在写本书二十五年前蒙召，({Act9:3|徒九3}～{Act9:6|6}，{Act9:15|15}～{Act9:16|16}) 十四年前奉差到外邦作使徒。({Act13:1|徒十三1}～{Act13:4|4}，{Act13:8|8)'],
['', '著时: 约在主后五十九年，保罗住在以弗所满了三年时。({Act20:31|徒二十31}，{1Co16:8|林前十六8)'],
['', '著地: 以弗所。({Act19:21|徒十九21}～{Act19:22|22}，{1Co16:3|林前十六3}～{1Co16:8|8}，{1Co16:19|19})'],
['', '受者: 在哥林多的圣徒─召会，同着所有在各处呼求主耶稣基督之名的人。({1Co1:2|一2})'],
],
subject: '神的福音─将罪人作成神的儿子，<br>构成基督的身体，显为在地方上的召会',
verses: {
'1:1': '凭[1]神旨意，[2]蒙召作基督耶稣使徒的保罗，和弟兄[3]所提尼，',
'1:2': '写信[1]给[2]在哥林多[3]神的召会，就是给[4]在基督耶稣里被[5]圣别，[6]蒙召的圣徒，[7]同着所有在各处[8]呼求我们主耶稣基督之名的人；[9]祂是他们的，也是我们的；',
'1:3': '愿恩典与平安，从神我们的父，并主耶稣基督归与你们。',
'1:4': '我[1]因神在基督耶稣里所赐给你们的恩典，常常为你们感谢我的神，',
'1:5': '因为你们在基督里，在一切的[1]发表和知识上，样样都得以富足，',
'1:6': '正如我们为基督所作的[1]见证，在你们[2]里面得以坚固，',
'1:7': '以致你们在[1]恩赐上一无所缺，热切等待我们主耶稣基督的[2]显现；',
'1:8': '[1]祂也必[2]坚固你们到底，使你们在我们[3]主耶稣基督的日子无可指责。',
'1:9': '[1]神是信实的，你们乃是[2]为祂所召，[3]进入了祂儿子我们主耶稣基督的交通。',
'1:10': '弟兄们，我藉[1]我们主耶稣基督的名，恳求你们都[2]说一样的话，你们中间也不可有[3]分裂，只要在一样的心思和一样的[4]意见里，彼此[5]和谐。',
'1:11': '因为，我的弟兄们，革来氏家里的人曾对我提到你们的事，说你们中间有争竞。',
'1:12': '我是说，你们各人说，[1]我是属保罗的，我是属亚波罗的，我是属矶法的，我是属[2]基督的。',
'1:13': '[1]基督是分开的么？保罗为你们[2]钉了十字架么？或者你们是浸入保罗的名里么？',
'1:14': '我感谢神，除了基利司布并该犹以外，我没有浸过你们一个人，',
'1:15': '免得有人说，你们是浸入我的名里。',
'1:16': '我也浸过司提反家；此外浸过别人没有，我就[1]记不得了。',
'1:17': '基督[1]差遣我，原不是为施浸，乃是为传福音；并不用言论的[2]智慧，免得[3]基督的十字架落了空。',
'1:18': '因为十字架的[1]话，对那正在灭亡的人为愚拙，对我们正在得救的人却为神的大能。',
'1:19': '因为经上记着：“我要灭绝[1]智慧人的智慧，废弃通达人的通达。”',
'1:20': '智慧人在那里？[1]经学家在那里？这世代的辩士在那里？神岂不是使世上的智慧成为愚拙么？',
'1:21': '既然照着神的智慧，世人凭自己的智慧，未曾认识神，神就[1]乐意借着[2]所传之事的愚拙，拯救那些信的人。',
'1:22': '犹太人是求[1]神迹，希利尼人是寻求智慧，',
'1:23': '我们却是传扬[1]钉十字架的基督，对犹太人为绊脚石，对外邦人为愚拙；',
'1:24': '但对[1]那蒙召的，无论是犹太人、或希利尼人，基督总是[2]神的能力，神的智慧。',
'1:25': '因神的愚拙总比人智慧，神的软弱总比人强壮。',
'1:26': '弟兄们，你们看你们蒙召的，按着肉体有智慧的不多，有能力的不多，[1]出身尊高的也不多；',
'1:27': '神却[1]拣选了世上愚拙的，叫那有智慧的羞愧；神又拣选了世上软弱的，叫那强壮的羞愧；',
'1:28': '神也拣选了世上[1]出身卑下的，以及[2]被人藐视的，就是那些[3]无有的，为要废掉[4]那些有的，',
'1:29': '[1]使一切属肉体的人，在神面前都不能夸口。',
'1:30': '但你们得在基督耶稣里，是[1]出于神，这基督成了从神给我们的智慧：[2]公义、圣别和救赎，',
'1:31': '为使，如经上所记：“夸口的当在主里夸口。”',
'2:1': '弟兄们，从前我到你们那里去，并没有照着[1]高超的言论或智慧，对你们宣传神的[2]奥秘。',
'2:2': '因为我曾定了主意，在你们中间[1]不知道别的，只知道[2]耶稣基督，并[2]这位钉十字架的。',
'2:3': '我在你们那里，又[1]软弱，又[2]惧怕，又甚战兢。',
'2:4': '我说的话，讲的道，不是用智慧[1]动听的言语，乃是用那灵和能力的明证，',
'2:5': '叫你们的信不在于[1]人的智慧，乃在于神的能力。',
'2:6': '然而在长成的人中，我们也讲智慧，但不是这世代的智慧，也不是这世代有权有位正被[1]废掉之人的智慧。',
'2:7': '我们讲的，乃是从前所隐藏，[1]神奥秘中的智慧，就是神[2]在万世以前，为使我们得[3]荣耀所预定的；',
'2:8': '这智慧，这世代有权有位的人，并没有一个知道，因为他们若知道，就不会把荣耀的主钉十字架了。',
'2:9': '只是如经上所记：“神为[1]爱祂的人所预备的，是[2]眼睛未曾看见，耳朵未曾听见，[3]人心也未曾想到的。”',
'2:10': '但神借着那灵向我们[1]启示了，因为那灵[2]参透万事，甚至[3]神的深奥也参透了。',
'2:11': '因为除了在人里面[1]人的灵，在人中间有谁知道人的事？照样，除了[1]神的灵，也没有人知道神的事。',
'2:12': '我们所[1]领受的，并不是世上的灵，乃是那出于神的灵，使我们能知道神白白恩赐我们的事；',
'2:13': '这些事我们也讲说，不是用人智慧所教导的言语，乃是用那灵所教导的言语，[1]用属灵的话，[2]解释属灵的事。',
'2:14': '[1]然而[2]属魂的人不领受[3]神的灵的事，因他以这些事为愚拙，并且他[4]不能明白，因为这些事是凭[5]灵[6]看透的。',
'2:15': '惟有[1]属灵的人看透万事，却没有一人看透他。',
'2:16': '谁曾知道主的心思能教导祂？但我们是[1]有基督的心思了。',
'3:1': '弟兄们，我从前对你们说话，不能把你们当作[1]属灵的，只能当作[2]属肉的，当作在基督里的[3]婴孩。',
'3:2': '我[1]给你们[2]奶喝，没有给你们[2]干粮，因为那时你们不能吃，就是如今还是[3]不能，',
'3:3': '因你们仍是属肉体的。因为在你们中间有[1]嫉妒、争竞，你们岂不是属肉体，[2]照着人的样子而行么？',
'3:4': '有的说，我是属保罗的，另有的说，我是属亚波罗的；你们岂不是属肉体的人么？',
'3:5': '亚波罗算什么？保罗算什么？照着主所赐给他们各人的，不过是执事，借着他们，你们信了。',
'3:6': '我[1]栽种了，亚波罗浇灌了，惟有神叫他生长。',
'3:7': '可见栽种的[1]算不得什么，浇灌的也算不得什么，只在那叫他生长的神。',
'3:8': '栽种的和浇灌的都是一样，但将来各人要照自己的劳苦，得自己的[1]赏赐。',
'3:9': '因为我们是[1]神的同工，你们是神的[2]耕地，神的建筑。',
'3:10': '我照神所给我的恩典，好像一个智慧的[1]工头，立好了根基，有别人在上面建造，只是各人要[2]谨慎怎样在上面建造。',
'3:11': '因为除了那已经立好的根基，就是耶稣基督以外，没有人能立[1]别的根基。',
'3:12': '[1]然而，若有人用[2]金、银、宝石，[3]木、草、禾秸，在这根基上建造，',
'3:13': '各人的工程必然显露，因为[1]那日子要将它指明出来；它要在[2]火中被揭露，这火要试验各人的工程是那一种的。',
'3:14': '人在那根基上所建造的[1]工程若存得住，他就要得[2]赏赐。',
'3:15': '人的[1]工程若被烧毁，他就要受[2]亏损，自己却要[3]得救；只是这样得救，要像[4]从火里经过的一样。',
'3:16': '岂不知你们是神的[1]殿，神的灵住在你们里面么？',
'3:17': '若有人[1]毁坏神的那殿，神必要[2]毁坏这人，因为神的那殿是[3]圣的，你们就是[4]这殿。',
'3:18': '人不可[1]自欺；你们中间若有人[2]自以为在这世代中有智慧，他就该[3]变作愚拙，好[4]成为有智慧的。',
'3:19': '因这世界的智慧，在神看是愚拙，如经上记着：“主[1]叫智慧的人中了自己的诡计。”',
'3:20': '又说，“主知道智慧人的意念是[1]虚空的。”',
'3:21': '所以谁都不可拿人夸口，因为万有全是你们的，',
'3:22': '或保罗、或亚波罗、或矶法、或世界、或生命、或死亡、或现今的事、或要来的事，[1]全是你们的，',
'3:23': '但你们是基督的，基督又是神的。',
'4:1': '[1]这样，人应当把我们[2]看作基督的[3]执事，和神的奥秘的[4]管家。',
'4:2': '还有，[1]在此所求于管家的，是要他显为忠信。',
'4:3': '至于我被你们[1]察验，或被[2]人审判的日子察验，对我都是极小的事，连我也不察验自己。',
'4:4': '我虽不觉得自己有错，却也不能因此得称义，但察验我的乃是主。',
'4:5': '所以[1]在那时以前，什么都不要[2]论断，直等主来，祂要照出暗中的隐情，也要显明人心的意图，那时各人要从神那里得著称赞。',
'4:6': '弟兄们，我为你们的缘故，将[1]这些事[2]转比到自己和亚波罗身上，叫你们从我们学习不越过[3]所写的，免得你们自高自大，高看这个，鄙视那个。',
'4:7': '[1]使你与人不同的是谁？你有什么不是领受的？若真是领受的，你为什么夸口，仿佛不是领受的？',
'4:8': '[1]你们已经饱足了，已经丰富了，不用我们，自己就作王了。我巴不得你们果真作王，叫我们也得与你们一同作王。',
'4:9': '我想神把我们使徒显列在[1]末后，好像[2]定了死罪的人，因为我们对世界，就是对天使和世人，成了一台[3]戏。',
'4:10': '我们为基督的缘故是[1]愚拙的，你们在基督里倒是精明的；我们[2]软弱，你们倒强壮；你们有[3]荣耀，我们倒被轻视。',
'4:11': '直到今时，我们还是又饥，又渴，又赤身露体，又挨拳打，又居无定所；',
'4:12': '并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受；',
'4:13': '被人[1]毁谤，我们就[2]善劝；我们成了世界上的[3]污秽，万物中的[3]渣滓，直到如今。',
'4:14': '我写这些话，不是羞辱你们，乃像劝戒我亲爱的儿女一样。',
'4:15': '你们在基督里，纵有上万的[1]导师，[2]父亲却不多，因为是我在基督耶稣里借着福音生了你们。',
'4:16': '所以我[1]恳求你们要效法我。',
'4:17': '因此我已打发提摩太到你们那里去；他在主里是我所亲爱、忠信的孩子；他必提醒你们，我在基督耶稣里[1]怎样行事，正如我在[2]各处各召会中所教导的。',
'4:18': '有些人以为我不到你们那里去，就自高自大，',
'4:19': '然而主若愿意，我必快到你们那里去；并且我所要知道的，不是那些自高自大之人的言语，乃是他们的能力。',
'4:20': '因为[1]神的国不在于言语，乃在于能力。',
'4:21': '你们愿意怎么样？是要我带着[1]刑杖，还是要我在爱和温柔的[2]灵里，到你们那里去？',
'5:1': '确实听说在你们中间有[1]淫乱的事，这样的淫乱，连外邦人中也没有，就是有人收了他的[2]继母。',
'5:2': '你们还是自高自大！岂不应当哀恸，把行这事的人[1]从你们中间挪开？',
'5:3': '我身体虽不在你们那里，[1]灵却与你们同在，我已经审判了行这样事的人，好像与你们同在一样，',
'5:4': '就是当你们和[1]我的灵聚集的时候，[2]在我们主耶稣的名里，[2]带同我们主耶稣的能力，',
'5:5': '[1]把这样的人交给撒但，使他的[2]肉体受[3]败坏，[4]好叫他的灵在[5]主的日子可以得救。',
'5:6': '你们[1]夸口是不好的。岂不知[2]一点[3]面酵能使全团发起来么？',
'5:7': '你们要把旧酵除净，好使你们成为[1]新团，正如你们是无酵的一样，因为我们的[2]逾越节基督，已经被杀献祭了。',
'5:8': '所以我们守这[1]节，不可用旧酵，也不可用恶毒邪恶的酵，只用纯诚真实的无酵饼。',
'5:9': '我曾写信给你们说，不可与淫乱的人[1]交往，',
'5:10': '并不是指这世上所有行淫乱的、或贪婪的、或勒索的、或拜偶像的，若是那样，你们就需要离开世界。',
'5:11': '但如今我写给你们说，若有人称为弟兄，是[1]行淫乱的、或贪婪的、或拜偶像的、或辱骂的、或醉酒的、或勒索的，这样的人不可与他交往，甚至与他一同吃饭都不可。',
'5:12': '因为审判召会外的人与我何干？召会里的人岂不是你们审判的么？',
'5:13': '至于召会外的人，有神审判他们。你们要[1]把那恶人从你们中间挪开。',
'6:1': '你们中间有人与别人起了[1]相争的事，怎敢在[2]不义的人面前，而不在圣徒面前求审？',
'6:2': '岂不知圣徒要[1]审判世界么？若世界为你们所审判，难道你们不配[2]审判这最小的事么？',
'6:3': '岂不知我们要[1]审判天使么？何况[1]今生的事？',
'6:4': '既是这样，你们若有今生的事当上法庭，是派召会[1]所不看为什么的人审判么？',
'6:5': '我说这话，是要叫你们羞愧。难道你们中间竟没有一个智慧人，能在他弟兄中间审断么？',
'6:6': '你们竟是弟兄与弟兄[1]告状，而且告在不信的人面前。',
'6:7': '你们彼此[1]争讼，这已全然是你们的[2]失败了。为什么不[3]宁愿受冤枉？为什么不[3]宁愿[4]被亏负？',
'6:8': '你们倒是冤枉人，亏负人，况且这又是对弟兄。',
'6:9': '你们岂不知，不义的不能[1]承受神的国么？不要受迷惑，无论是淫乱的、拜偶像的、奸淫的、作娈童的、同性恋的、',
'6:10': '偷窃的、贪婪的、醉酒的、辱骂的、勒索的，都不能承受神的国。',
'6:11': '你们中间有人从前也是这样，但在主耶稣基督的名里，并在我们神的灵里，你们已经[1]洗净了自己，已经[1]圣别了，已经[1]称义了。',
'6:12': '[1]凡事[2]我都可行，但不都有[3]益处；凡事[2]我都可行，但无论那一件，我总不[4]受它的辖制。',
'6:13': '[1]食物是为肚腹，肚腹是为食物；但[2]这两样，神都要废掉。可是[3]身体不是为淫乱，乃是为主，主也是为身体。',
'6:14': '并且神已经使主复活，也必借着祂的能力，[1]使我们复活起来。',
'6:15': '岂不知你们的身体是[1]基督的肢体么？我可以[2]把基督的肢体作成娼妓的肢体么？绝对不可！',
'6:16': '岂不知与娼妓联合的，便是与她成为[1]一体么？因为主说，“二人要成为[2]一体。”',
'6:17': '但与主[1]联合的，便是与主成为[2]一灵。',
'6:18': '你们要逃避淫乱。人所犯的，无论什么[1]罪，都在身体以外，惟有行淫的，是得罪自己的身体。',
'6:19': '岂不知你们的身体，就是在你们里面之[1]圣灵的殿么？这圣灵是你们从神而得的，并且你们不是属自己的，',
'6:20': '因为你们是[1]重价买来的。这样，就要[2]在你们的身体上荣耀神。',
'7:1': '[1]关于你们所写的，我认为男不近女倒好，',
'7:2': '但为避免淫乱，男人当各有自己的妻子，女人也当各有自己的丈夫。',
'7:3': '丈夫对妻子当尽应尽之分，妻子对丈夫也要如此。',
'7:4': '妻子对自己的身体没有主权，丈夫才有；照样，丈夫对自己的身体也没有主权，妻子才有。',
'7:5': '你们不可彼此亏负，除非出于同意，暂时分房，为要[1]专心祷告，以后仍要同房，免得[2]撒但因你们[3]不能自制，试诱你们。',
'7:6': '我说这话，是[1]容许你们，并不是[1]命令。',
'7:7': '我[1]愿意众人都像我一样；只是各人都有自己从神得来的[2]恩赐，有人是这样，有人是那样。',
'7:8': '我对未婚的和寡妇说，[1]若他们常像我就好。',
'7:9': '但他们若不能[1]自制，就可以嫁娶，与其欲火中烧，倒不如嫁娶为妙。',
'7:10': '至于那已婚的，[1]我吩咐他们，其实[2]不是我吩咐，乃是主吩咐，说，妻子不可离开丈夫。',
'7:11': '（若真是离开了，她就[1]不可再嫁，不然，仍要同丈夫和好。）丈夫也不可离弃妻子。',
'7:12': '[1]我对其余的人说，不是主说，倘若某弟兄有不信的妻子，妻子也情愿和他同住，他就不要离弃妻子；',
'7:13': '妻子有不信的丈夫，丈夫也情愿和她同住，她就不要离弃丈夫。',
'7:14': '因为不信的丈夫，就因着妻子[1]被圣别，并且不信的妻子，也因着弟兄被圣别；不然，你们的儿女就不洁净，但如今他们是圣别的了。',
'7:15': '倘若那不信的人离去，就由他离去罢；无论是弟兄、是姊妹，在这种情形之下，都不必受[1]束缚，[2]然而神已经在平安里召了我们。',
'7:16': '[1]况且你这作妻子的，[2]怎么知道能不能救你的丈夫？你这作丈夫的，怎么知道能不能救你的妻子？',
'7:17': '[1]只要照主所分给各人的，和神所召各人的而行。我在众召会中都是这样吩咐。',
'7:18': '有人蒙召时已受割礼，就不要[1]回复原状；有人蒙召时未受割礼，就不要受割礼。',
'7:19': '[1]受割礼算不得什么，不受割礼也算不得什么，只有遵守神的诫命才算得数。',
'7:20': '[1]各人在什么身分里蒙召，仍要留于这身分。',
'7:21': '你是一个奴仆蒙召么？[1]不要在意；[2]但即使你能自由，也宁可仍用奴仆的身分。',
'7:22': '因为一个奴仆在主里蒙召，就是[1]属于主得自由的人；照样，一个自由的人蒙召，就是[1]基督的奴仆。',
'7:23': '你们是[1]重价买来的，不要作[2]人的奴仆。',
'7:24': '弟兄们，你们各人是在什么身分里蒙召，仍要[1]与神一同留在这身分里。',
'7:25': '关于童身的人，我没有[1]主的命令，但我既蒙主怜悯成为忠信的，就题出[1]我的意见。',
'7:26': '因[1]现今的[2]艰难，我以为人最好保持现状。',
'7:27': '你有妻子束缚着么？就不要寻求脱离。你没有妻子束缚着么？就不要寻求妻子。',
'7:28': '但你若娶妻，也不是犯罪；处女若出嫁，也不是犯罪；然而这等人肉身必受苦难，[1]我却愿意你们免受这苦难。',
'7:29': '只是弟兄们，我对你们说，时候[1]缩短了。从此以后，那有妻子的，要像没有妻子；',
'7:30': '哀哭的，要像不哀哭；喜乐的，要像不喜乐；置买的，要像无所拥有；',
'7:31': '使用世物的，要像不浪费使用；因这世界的样子正在逝去。',
'7:32': '我愿你们无所挂虑。没有娶妻的，是为主的事挂虑，想怎样讨主喜悦；',
'7:33': '娶了妻的，是为世上的事挂虑，想怎样讨妻子喜悦，就[1]分心了。',
'7:34': '未结婚的妇女和守童身的女子，是为着主的事挂虑，要在身体和灵上都圣别；已经出嫁的，是为世上的事挂虑，想怎样讨丈夫喜悦。',
'7:35': '我说这话，是为你们自己的益处；不是要[1]牢笼你们，乃是要叫你们行合宜的事，得以殷勤服事主，没有分心的事。',
'7:36': '若有人以为待他的童身女儿不合宜，她也过了华龄，事又当行，他就可随愿办理，不是犯罪，让他们结婚。',
'7:37': '但他若心里坚定，没有不得已的事，对自己的意思又有主权，心里也[1]决定了留下自己的童身女儿，如此行也好。',
'7:38': '这样看来，叫自己的童身女儿出嫁是好，不叫她出嫁更是好。',
'7:39': '丈夫活着的时候，妻子是被束缚的；丈夫若睡了，妻子就可以自由，随愿嫁人，只是要嫁在主里的人。',
'7:40': '然而，按我的意见，[1]她若守节更是有福；但我想我[2]也有神的灵了。',
'8:1': '关于[1]祭偶像之物，我们[2]晓得我们都有[3]知识。[4]知识是叫人自高自大，惟有[4]爱[5]建造人。',
'8:2': '若有人自以为[1]知道什么，按他所当[1]知道的，他仍是不[1]知道；',
'8:3': '但若有人[1]爱神，这人乃是神所知道的。',
'8:4': '关于吃祭偶像之物，我们[1]晓得偶像在世上算不得什么，也晓得神只有一位，再没有别的神。',
'8:5': '纵然有称为神的，或在天，或在地，就如那许多的神，许多的主，',
'8:6': '在[1]我们却只有[2]一位神，就是[3]父，万物都[4]本于祂，我们也[4]归于祂；并有[5]一位主，就是[6]耶稣基督，万物都是[4]借着祂有的，我们也是[4]借着祂有的。',
'8:7': '然而人不都有这等知识；有人直到如今还带着拜偶像的习惯感，就以为所吃的是祭偶像之物；他们的[1]良心既然软弱，就[2]受了玷污。',
'8:8': '其实食物不能将我们荐与神，因为我们不吃也无亏缺，吃也无[1]盈超。',
'8:9': '只是你们要谨慎，恐怕你们这[1]权利，竟成了那[2]软弱人的绊脚石。',
'8:10': '若有人见你这有知识的，在偶像的庙里坐席，这人既是软弱的，他的良心岂不[1]放胆去吃那祭偶像之物么？',
'8:11': '因此，基督为他死的那软弱弟兄，也就被你的知识[1]败坏了。',
'8:12': '你们这样得罪弟兄们，[1]伤了他们软弱的良心，就是得罪基督。',
'8:13': '所以食物若真[1]绊跌我的弟兄，我就绝不吃[2]肉直到永远，免得[1]绊跌我的弟兄。',
'9:1': '[1]我不是[2]自由的么？我不是[3]使徒么？我不是[4]见过我们的主耶稣么？你们不是我在主里[5]所作之工么？',
'9:2': '若是对别人我不是使徒，对[1]你们我总是使徒，因为你们在主里正是我使徒职分的[2]印记。',
'9:3': '我对那查问我的人，就是[1]这样分诉。',
'9:4': '[1]难道我们没有[2]权利[3]吃喝么？',
'9:5': '难道我们没有权利带着为妻子的姊妹往来，仿佛其余的使徒，和主的兄弟，并矶法一样么？',
'9:6': '独有我与巴拿巴没有权利不作工么？',
'9:7': '有谁当兵，曾自备粮饷？有谁栽种葡萄园，不吃园中的果子？有谁牧养羊群，不吃羊群的奶？',
'9:8': '我说这话，岂是照着人的看法么？律法不也是这样说么？',
'9:9': '在摩西的律法上记着：“[1]牛踹谷的时候，不可笼住它的嘴。”难道神所关心的是牛么？',
'9:10': '还是全为我们说的？的确是为我们写的，因为耕种的当存着指望去耕种，打场的也当存着分享的指望去打场。',
'9:11': '我们若把属灵之物撒给你们，就是从你们收割肉身之物，这还算大事么？',
'9:12': '若别人在你们身上分享这权利，何况我们？然而我们没有用过这权利，倒凡事[1]忍受，免得基督的福音受到任何拦阻。',
'9:13': '你们岂不知为[1]圣事劳碌的，就吃殿中之物么？伺候祭坛的，就同祭坛分领坛上的祭物么？',
'9:14': '主也是这样命定，叫宣传福音的靠福音养生。',
'9:15': '但这些权利我全没有用过；我写这些话，并非要你们这样待我，因为我[1]宁可死，也[2]不─没有人能使我所夸的落了空。',
'9:16': '我若传福音，于我原没有可夸的，因为[1]我是不得已的。若不传福音，我便有祸了。',
'9:17': '我若甘心作这事，就有[1]赏赐；若不甘心，[2]管家的职分却已经托付我了。',
'9:18': '这样，我的赏赐是什么？就是在传福音上，我免费[1]供应福音，免得用尽我在福音上的权利。',
'9:19': '我虽从众人得了自由，却自愿奴役于众人，为要多得人。',
'9:20': '向犹太人，我就作犹太人，为要得犹太人；向律法之下的人，我就作律法之下的人，（虽然我自己不在律法之下，）为要得律法之下的人；',
'9:21': '向律法之外的人，我就作律法之外的人，（对神，我不是[1]在律法之外，反而对基督，我是[2]在律法之内，）为要得律法之外的人。',
'9:22': '向软弱的人，我就成为软弱的，为要得软弱的人。向众人，我[1]成了众人所是的；无论如何，总要救些人。',
'9:23': '凡我所行的，都是为福音的缘故，为要与人[1]同享这福音。',
'9:24': '岂不知在场上[1]赛跑的都跑，但得[2]奖赏的只有一人？你们应当这样跑，好叫你们得着奖赏。',
'9:25': '凡较力争胜的，诸事都有节制；他们不过是要得能坏的[1]华冠，我们却是要得不能坏的[1]华冠。',
'9:26': '所以我这样奔跑，不像无定向的；我这样斗拳，不像打空气的；',
'9:27': '我乃是[1]痛击己身，[2]叫身为奴，[3]免得我[4]传给别人，自己反[5]不蒙称许。',
'10:1': '[1]因为弟兄们，我不愿意你们[2]不知道，[3]我们的祖宗从前都在[4]云下，都从海中经过；',
'10:2': '都[1]在云里，也在海里，[2]受浸[3]归了摩西；',
'10:3': '并且都吃了一样的[1]灵食，',
'10:4': '也都喝了一样的[1]灵水；所喝的是出于随行的[2]灵磐石，那磐石就是基督。',
'10:5': '但他们大多数的人，神并不喜悦，因此他们[1]倒毙在旷野。',
'10:6': '这些事都是[1]我们的[2]鉴戒，叫我们不作贪恋恶事的人，像他们那样贪恋。',
'10:7': '也不要作[1]拜偶像的人，像他们有些人那样；如经上所记：“百姓坐下[1]吃喝，起来玩耍。”',
'10:8': '我们也不要[1]行淫，像他们有些人行的，一天就[2]倒毙了二万三千人。',
'10:9': '我们也不要[1]试探基督，像他们有些人试探的，就被蛇所灭。',
'10:10': '你们也不要[1]发怨言，像他们有些人发的，就被[2]灭命的所灭。',
'10:11': '这些[1]发生在他们身上的事，都是鉴戒，并且写在经上，正是为警戒我们这[2]生在诸世代[3]终局的人。',
'10:12': '[1]所以自以为站得稳的，要谨慎，免得[2]跌倒。',
'10:13': '[1]那临到你们的[2]试诱，无非是人所能受的；神是信实的，必不容你们受试诱过于所能受的，祂也必[3]随着试诱开一条出路，叫你们能忍受得住。',
'10:14': '[1]所以，我所亲爱的，你们要逃避[2]拜偶像的事。',
'10:15': '我好像对精明人说的，你们要[1]审断我所说的。',
'10:16': '我们所祝福的福杯，岂不是基督之血的[1]交通么？我们所擘开的饼，岂不是基督身体的[1]交通么？',
'10:17': '因着只有[1]一个饼，我们虽多，还是一个身体，因我们都[2]分受这一个饼。',
'10:18': '你们看那按着肉体是以色列人的，那些吃祭物的，岂不是[1]与[2]祭坛交通的人么？',
'10:19': '这样，我是怎么说的？岂是说祭偶像之物算得什么？或是说偶像算得什么？',
'10:20': '我乃是说，外邦人所献的祭，是祭[1]鬼，不是祭神；我不愿意你们成为与鬼[2]交通的人。',
'10:21': '你们不能[1]喝主的杯，又喝鬼的杯；不能有分于主的筵席，又有分于鬼的筵席。',
'10:22': '我们可[1]惹主的妒忌么？难道我们比祂还强么？',
'10:23': '[1]凡事都[2]可行，但不都有[3]益处；凡事都[2]可行，但不都[4]建造人。',
'10:24': '无论何人，不要寻求自己的益处，乃要寻求别人的益处。',
'10:25': '[1]凡肉市上所卖的，你们只管吃，不要为良心的缘故查问什么，',
'10:26': '因为地和地的丰满，都属于主。',
'10:27': '若有不信的人请你们，你们也愿意去，凡摆在你们面前的，只管吃，不要为良心的缘故查问什么。',
'10:28': '但若有人对你们说，这是献过祭的物，就要为那指出的人，并为良心的缘故，不吃；',
'10:29': '我说的良心，不是你自己的，乃是别人的。我这自由为什么被别人的良心审判？',
'10:30': '我若感恩着[1]分受，为什么在我所感谢的物上被人毁谤？',
'10:31': '[1]所以你们[2]或吃、或喝、或作什么事，一切都要为荣耀神而行。',
'10:32': '不拘对[1]犹太人，对希利尼人，对神的召会，你们都[2]不要成为绊脚石；',
'10:33': '就好像[1]我也凡事叫众人喜悦，不寻求自己的益处，只寻求多人的益处，叫他们可以得救。',
'11:1': '[1]你们要效法[2]我，像我效法基督一样。',
'11:2': '但我称赞你们，因你们凡事记念我，又照着[1]所交付给你们的，坚守我[1]所传授的。',
'11:3': '我且愿意你们知道，[1]基督是各人的头，[2]男人是女人的头，[3]神是基督的头。',
'11:4': '凡男人祷告，或是[1]申言，若蒙着头，就[2]羞辱自己的头。',
'11:5': '但凡女人祷告，或是申言，若[1]不蒙着头，就羞辱自己的头，因为这就如同[2]剃了头发一样。',
'11:6': '女人若不蒙着头，就该剪了头发；女人若以剪发或剃发为羞愧，[1]就该把自己蒙起来。',
'11:7': '男人既是[1]神的形像和荣耀，就不该蒙着头，但女人是[2]男人的荣耀。',
'11:8': '男人原不是由女人而出，[1]女人却是由男人而出，',
'11:9': '并且男人不是为着女人[1]创造的，[2]女人却是为着男人创造的。',
'11:10': '因此，女人为着[1]天使的缘故，应当在头上有[2]服权柄的表记。',
'11:11': '然而[1]在主里面，女也不是无男，男也不是无女。',
'11:12': '因为女人怎样[1]出于男人，照样，男人也是[1]借着女人，但万有都是出于神。',
'11:13': '你们自己里面[1]审断：女人祷告神不蒙着头，是合宜的么？',
'11:14': '你们的[1]本性岂不也教导你们，男人若有长头发，便是他的羞辱，',
'11:15': '而女人有长头发，乃是她的荣耀么？因为这长头发是给她作盖头的。',
'11:16': '若有人想要强辩，我们却没有[1]这样的规矩，神的[2]众召会也没有。',
'11:17': '[1]然而，我要吩咐[2]一事，并不是称赞你们，因为你们聚在一起，不是受益，乃是招损。',
'11:18': '第一，我听说你们[1]在召会中聚在一起的时候，你们中间有分裂，我也有几分相信。',
'11:19': '在你们中间不免有[1]派别，好叫那些[2]蒙称许的人在你们中间[3]显明出来。',
'11:20': '你们聚在一处的时候，并不是吃[1]主的晚餐，',
'11:21': '因为吃的时候，各人先吃自己的[1]饭，甚至这个饥饿，那个酒醉。',
'11:22': '你们要吃喝，难道没有家么？还是你们藐视神的召会，羞辱那无有的？我对你们可怎么说？可称赞你们么？在这事上我不称赞。',
'11:23': '我从主领受又交付你们的，就是主耶稣被[1]出卖的那一夜，拿起饼来，',
'11:24': '祝谢了，就[1]擘开，说，这是我的身体，为你们舍的，你们要如此行，[2]为的是[3]记念我。',
'11:25': '饭后，也照样拿起杯来，说，这[1]杯是[2]用我的血所立的新约，你们每逢[3]喝的时候，要如此行，为的是记念我。',
'11:26': '你们每逢吃这饼，喝这杯，是[1]宣告主的死，[2]直等到祂来。',
'11:27': '所以无论何人，[1]不配的吃主的饼，喝主的杯，就是[2]得罪主的身体和主的血了。',
'11:28': '人应当[1]察验自己，然后吃这饼，喝这杯。',
'11:29': '因为那吃喝的，若不[1]分辨[2]那身体，就是给自己吃喝[3]审判了。',
'11:30': '因[1]此，在你们中间有好些[2]软弱的与患病的，[3]睡的也不少。',
'11:31': '但我们若[1]分辨自己，就不至于受审判。',
'11:32': '我们受主[1]审判，乃是受管教，免得我们和世人同被[2]定罪。',
'11:33': '所以我弟兄们，你们聚在一起吃的时候，[1]要彼此等待。',
'11:34': '若有人饥饿，就当在家里吃，免得你们聚在一起受到审判。[1]其余的事，我来的时候再安排。',
'12:1': '弟兄们，关于[1]属灵的恩赐，我不愿意你们不明白。',
'12:2': '你们作外邦人的时候，无论何时不论怎样受到[1]带领，你们就被带走，去拜那不能出声的偶像，这是你们知道的。',
'12:3': '所以我要你们知道，在神的灵里[1]说话的，没有人说，[2]受咒诅的，耶稣！[3]若不是在圣灵里，也没有人能说，主，耶稣！',
'12:4': '[1]然而，[2]恩赐虽有[3]分别，灵却是同一位；',
'12:5': '[1]职事也有分别，主却是同一位；',
'12:6': '[1]功效也有分别，[2]神却是同一位，在众人里面运行一切的事。',
'12:7': '只是[1]那灵的表显赐给各人，是要[2]叫人得益处。',
'12:8': '这人借着那灵得了[1]智慧的言语，那人也照同一位灵得了[1]知识的言语，',
'12:9': '另有别人在同一位灵里得了[1]信心，还有一人在这一位灵里得了[2]医病的恩赐，',
'12:10': '另有一人能行[1]异能，另有一人能[2]申言，另有一人能[3]辨别诸灵，另有别人能说各种[4]方言，另有一人能[5]翻方言。',
'12:11': '但这一切都是这位独一且同一的灵所运行，照着祂的定意个别分给各人的。',
'12:12': '[1]就如身体是一个，却有许多肢体，而且身体上一切的肢体虽多，仍是一个身体，[2]基督也是这样。',
'12:13': '因为我们不拘是[1]犹太人或希利尼人，是[2]为奴的或自主的，都已经在[3]一位灵里受浸，成了[4]一个身体，且都得以[5]喝一位灵。',
'12:14': '身体原不是一个肢体，乃是许多肢体。',
'12:15': '倘若脚说，我不是手，所以不属于身体，它不能因此就不属于身体。',
'12:16': '倘若耳说，我不是眼，所以不属于身体，它也不能因此就不属于身体。',
'12:17': '若全身是眼，听觉在那里？若全身是听觉，嗅觉在那里？',
'12:18': '但如今神照着自己的意思，把肢体俱各安置在身体上了。',
'12:19': '若都是一个肢体，身体在那里？',
'12:20': '但如今肢体是多的，身体却是一个。',
'12:21': '眼不能对手说，我不需要你；头也不能对脚说，我不需要你。',
'12:22': '不但如此，身上肢体似乎较为软弱的，更是不可少的；',
'12:23': '身上肢体我们以为比较不[1]体面的，就给它[2]加上更丰盈的体面；我们不俊美的肢体，就得着更丰盈的俊美；',
'12:24': '至于我们俊美的肢体，就不需要了。但神将这身体[1]调和在一起，把更丰盈的体面加给那有缺欠的肢体，',
'12:25': '免得身体上有了分裂，总要肢体彼此[1]同样相顾。',
'12:26': '若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同欢乐。',
'12:27': '你们就是基督的身体，并且各自作肢体。',
'12:28': '神在[1]召会中所设立的，第一是[2]使徒，第二是[3]申言者，第三是[4]教师；其次是行[5]异能的，再次是得恩赐[6]医病的，[7]帮助的，[8]治理的，说各种[9]方言的。',
'12:29': '岂都是使徒么？岂都是申言者么？岂都是教师么？岂都是行异能的么？',
'12:30': '岂都有医病的恩赐么？岂都[1]说方言么？[2]岂都[1]翻方言么？',
'12:31': '但你们要[1]切慕那[2]更大的恩赐。我还要把[3]极超越的路指示你们。',
'13:1': '我若能说人和天使的方言，却没有爱，我就成了[1]鸣的锣、[1]响的钹。',
'13:2': '我若有申言的恩赐，也明白一切的奥秘，和一切的知识，并有全备的信，以致能够移山，却没有爱，我就算不得什么。',
'13:3': '我若将我一切所有的变卖为食物分给人吃，又[1]舍己身[2]叫我可以夸口，却没有爱，仍然与我无益。',
'13:4': '[1]爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，',
'13:5': '不作不合宜的事，不求自己的益处，不轻易发怒，不计算人的恶，',
'13:6': '不因[1]不义而欢乐，却与[1]真理同欢乐；',
'13:7': '凡事[1]包容，凡事相信，凡事盼望，凡事忍耐。',
'13:8': '爱是[1]永不败落；但申言终必归于无用，方言终必停止，知识也终必归于无用。',
'13:9': '因为我们所知道的是局部的，所申言的也是局部的；',
'13:10': '[1]及至那[2]完全的来到，[3]这局部的就要归于无用了。',
'13:11': '[1]我作[2]孩童的时候，说话像孩童，思想像孩童，[3]推究像孩童，[4]既已成人，就把孩童的事废掉了。',
'13:12': '我们[1]如今[2]对着镜子观看，[3]模糊不清，到[4]那时就要面对面了。我[1]如今所知道的是局部的，到[4]那时就全知道，如同我全被知道一样。',
'13:13': '如今常存的，有[1]信、望、爱这三样，其中最大的是爱。',
'14:1': '你们要[1]追求爱，更要[2]切慕属灵的恩赐，[3]尤其要[2]切慕[4]申言。',
'14:2': '[1]那说方言的，原不是对人说，乃是对神说，因为没有人听出来，然而他在灵里却是讲说各样的奥秘。',
'14:3': '但那申言的，是对人讲说[1]建造、勉励和安慰。',
'14:4': '那说方言的，是建造自己，但那申言的，乃是[1]建造召会。',
'14:5': '我愿意你们都说方言，但我更愿意你们申言；说方言的，若不翻出来，使召会得建造，那申言的，就比他[1]强了。',
'14:6': '弟兄们，我到你们那里去，若只说方言，与你们有什么益处？除非我用启示，或知识，或预言，或教训，对你们讲说。',
'14:7': '就是那[1]无生命而发声之物，或箫、或琴，若发出来的声调[2]没有分别，怎能知道所吹所弹的是什么？',
'14:8': '若吹无定的号声，谁能预备打仗？',
'14:9': '你们也是如此，若不用舌头说容易明白的话，人怎能知道你所说的是什么？这样，你们就是向空气说话了。',
'14:10': '世上的[1]口音，种类或者甚多，却没有一样是无音义的。',
'14:11': '这样，我若不明白那口音的[1]意思，我对那说话的便是[2]化外之人，那说话的对我也是[2]化外之人。',
'14:12': '你们也是如此，既渴慕[1]灵，就要为着[2]召会的建造，寻求得以[3]超越。',
'14:13': '所以那说方言的，就当祷告，使他能翻出来。',
'14:14': '因为我若用方言祷告，我的[1]灵就祷告，我的[1]心思却[2]没有作用。',
'14:15': '这却怎么样？我要用灵祷告，[1]也要[2]用心思祷告；我要用灵歌唱，[1]也要[2]用心思歌唱。',
'14:16': '不然，你若用灵祝福，在场那[1]不通方言的人，既然不晓得你所说的，怎能在你感谢的时候说[2]阿们？',
'14:17': '你固然感谢得好，无奈别人得不着[1]建造。',
'14:18': '我感谢神，我说方言比你们众人还多，',
'14:19': '但在召会中，我宁愿[1]用我的心思说[2]五句话，可以教导人，强如用方言说[2]万句话。',
'14:20': '弟兄们，在[1]领悟上不要作[2]小孩子，但在恶事上要作婴孩，在[1]领悟上却要[3]成熟。',
'14:21': '[1]律法上记着：“[2]主说，我要用异邦人的舌头，和异邦人的嘴唇，向这百姓说话；虽然如此，他们还是不听从我。”',
'14:22': '这样，方言不是给信的人作[1]表记，乃是给不信的人；但申言不是给不信的人作表记，乃是给信的人。',
'14:23': '所以若全召会聚在一处的时候，[1]众人都说方言，有不通方言的，或是不信的人进来，岂不说你们[2]癫狂了么？',
'14:24': '但若[1]众人都申言，有不信的，或是不通方言的人进来，他就被众人[2]劝服，被众人[2]审明了；',
'14:25': '他心里的隐情显露出来，就必面伏于地敬拜[1]神，宣告说，[1]神真是在你们中间了。',
'14:26': '弟兄们，这却怎么样？每逢你们聚在一起的时候，各人或[1]有诗歌，或有教训，或有启示，或有方言，或有翻出来的话，凡事都当为[2]建造。',
'14:27': '若有人说方言，只好两个人，至多三个人，且要轮流着说，也要有一个人翻出来；',
'14:28': '若没有翻的人，就当在[1]召会中静默，只对自己和神说就是了。',
'14:29': '至于申言者，可以两个人或三个人说话，其余的就当[1]明辨。',
'14:30': '但若在座的，另有人得了启示，那先说话的就当静默。',
'14:31': '因为[1]你们都能一个一个的申言，为要使众人有学习，使众人得[2]勉励。',
'14:32': '并且[1]申言者的灵，是服从申言者的，',
'14:33': '因为神不是混乱的，乃是[1]和平的。',
'14:34': '妇女[1]在召会中要静默，[2]像在[3]众圣徒的众召会中一样，因为不准她们[4]说话；她们乃要服从，正如[5]律法所说的。',
'14:35': '她们若想要学什么，可以在家里问自己的丈夫，因为妇女在召会中说话，是可耻的。',
'14:36': '神的话岂是从你们出来么？[1]岂是单临到你们么？',
'14:37': '若有人自以为是[1]申言者，或是属灵的，就该清楚知道，我所写给你们的是[2]主的命令。',
'14:38': '但若有人不理会，就由他不理会罢。',
'14:39': '所以我弟兄们，你们要[1]切慕申言，也[1]不要禁止说方言。',
'14:40': '凡事都要[1]端正得体的按着[1]次序行。',
'15:1': '弟兄们，我要你们明白我先前所传与你们的[1]福音，这福音你们也领受了，又在其中[2]站住；',
'15:2': '你们若持守我所传与你们为福音的话，也必藉这福音[1]逐渐得救，除非你们是徒然相信。',
'15:3': '我从前所领受又[1]传与你们的，第一，就是[2]基督照[3]圣经所说，为我们的[4]罪死了，',
'15:4': '而且埋葬了，又照圣经所说，第三天复活了；',
'15:5': '并且[1]向矶法显现，然后向十二使徒显现，',
'15:6': '后来一时向五百多弟兄显现，其中大多数到如今还在，但也有些已经睡了；',
'15:7': '以后向雅各显现，然后向众使徒显现，',
'15:8': '末了也向我这如同未到产期而生的人显现。',
'15:9': '我原是使徒中最小的，不适于称为使徒，因为我逼迫过神的召会。',
'15:10': '然而因着神的[1]恩，我成了我今天这个人，并且神的恩临到我，不是徒然的；反而我比众使徒格外劳苦，但这[2]不是我，乃是神的恩与我同在。',
'15:11': '所以，不拘是我，是众使徒，我们如此传，你们也如此信了。',
'15:12': '既传基督从死人中复活了，怎么在你们中间，有人说[1]没有死人的复活？',
'15:13': '若没有死人的复活，基督也就没有复活了；',
'15:14': '若基督没有复活，我们所传扬的，便是[1]徒然，你们所信的，也是[1]徒然，',
'15:15': '我们也就被发现是神的假见证人，因为死人若真不复活，我们就是妄证神叫祂所没有复活的基督复活了。',
'15:16': '因为死人若不复活，基督也就没有复活了；',
'15:17': '基督若没有复活，你们所信的，便是[1]枉然，你们就[2]仍在你们的[3]罪里。',
'15:18': '这样，在基督里[1]睡了的人也[2]灭亡了。',
'15:19': '我们在基督里，若[1]只在今生有指望，就是众人中最可怜的。',
'15:20': '[1]但如今基督，就是睡了之人[2]初熟的果子，已经从死人中复活。',
'15:21': '死既是借着[1]人来的，死人的复活也是借着[2]人来的；',
'15:22': '因为在亚当里众人都[1]死了，照样，在基督里众人也都要[2]活过来。',
'15:23': '只是各人要按着自己的等次：[1]初熟的果子，是基督，以后在祂来临的时候，是[2]那些属基督的。',
'15:24': '再后，是[1]末期，[2]那时基督要将国[3]交与神，就是父，[2]那时祂已将一切执政的、掌权的、有能的都废除了。',
'15:25': '因为基督必要[1]作王，直到神把一切仇敌都放在祂的脚下。',
'15:26': '最后所[1]废除的仇敌，就是死，',
'15:27': '因为[1]神已叫万有都服在[2]祂的脚下。祂既说万有都服了，明显那叫万有服[2]祂的，就不在其内了。',
'15:28': '万有既服了[1]祂，那时，[2]子自己也要服[3]那叫万有服[1]祂的，叫神在万有中作[4]一切。',
'15:29': '[1]不然，那些[2]替死人受浸的，将作什么？若死人真不复活，为什么还替他们受浸？',
'15:30': '我们又为什么时刻冒险？',
'15:31': '弟兄们，我指着我为你们[1]在我们主基督耶稣里所有的[2]夸耀，郑重的说，我是天天[2]死。',
'15:32': '我若[1]照人的作法，在以弗所同[2]野兽战斗，那对我有什么益处？若死人不复活，[3]我们就吃吃喝喝罢，因为明天要死了。',
'15:33': '你们不要受迷惑：[1]滥[2]交败坏善行。',
'15:34': '你们要[1]按着义清醒过来，不要犯罪，因为你们中间有人对神是[2]无知的。我说这话，是要叫你们羞愧。',
'15:35': '但有人要说，死人怎样复活？带着什么样的身体来？',
'15:36': '愚昧的人，[1]你所种的，若不死就不能生；',
'15:37': '并且你所种的，不是那将来的[1]形体，乃是赤裸的子粒，也许是麦子，或其他的谷。',
'15:38': '但神随自己的意思，给它一个[1]形体，并叫各等子粒，各有自己的[1]形体。',
'15:39': '[1]一切肉体不都是一样的肉体：人的是一样，牲畜的肉体又是一样，鸟的肉体又是一样，鱼的又是一样。',
'15:40': '有天上的形体，也有地上的形体；但天上形体的荣耀是一样，地上形体的荣耀又是一样。',
'15:41': '日的荣耀是一样，月的荣耀又是一样，星的荣耀另是一样，这星和那星在荣耀上也有分别。',
'15:42': '死人的复活也是这样。在朽坏中所种的，在不朽坏中复活；',
'15:43': '在羞辱中所种的，在荣耀中复活；在软弱中所种的，在能力中复活。',
'15:44': '所种的是[1]属魂的身体，复活的是[1]属灵的身体。若有属魂的身体，也就有属灵的身体。',
'15:45': '经上也是这样记着：“首先的人亚当成了活的[1]魂；”末后的亚当成了赐生命的[1]灵。',
'15:46': '但不是[1]属灵的在先，乃是[2]属魂的在先，以后才是属灵的：',
'15:47': '头一个人是[1]出于地，乃属土；[2]第二个人是[3]出于天。',
'15:48': '[1]那属土的怎样，[2]凡属土的也怎样；[3]那属天的怎样，[4]凡属天的也怎样。',
'15:49': '我们既[1]有属土者的[2]形像，将来也必[1]有属天者的[2]形像。',
'15:50': '弟兄们，我告诉你们，[1]血肉之人不能承受神的国，朽坏的也不能承受不朽坏的。',
'15:51': '看哪，我把一个[1]奥秘告诉你们：我们不是都要[2]睡觉，乃是都要[3]改变，',
'15:52': '就是在一刹那，眨眼之间，[1]末次号筒的时候；因号筒要响，[2]死人要复活，成为不朽坏的，[3]我们也要改变。',
'15:53': '因[1]这必朽坏的，必要穿上不朽坏；[1]这必死的，必要穿上不死。',
'15:54': '[1]几时这必朽坏的穿上不朽坏，这必死的穿上不死，经上所记“死被吞灭而[2]致成[3]得胜”的话，就应验了。',
'15:55': '[1]死阿，你的得胜在那里？死阿，你的毒刺在那里？',
'15:56': '死的[1]毒刺就是罪，[2]罪的[3]权势就是律法。',
'15:57': '感谢神，祂借着我们的主耶稣基督，[1]使我们[2]得胜。',
'15:58': '所以我亲爱的弟兄们，你们务要[1]坚固，不可摇动，[2]常常竭力多作[3]主工，因为知道你们的[4]劳苦，在主里面不是徒然的。',
'16:1': '关于为圣徒[1]收集馈送，我[2]从前怎样吩咐加拉太的众召会，你们也当怎样行。',
'16:2': '每逢[1]七日的第一日，你们各人要照所得的昌盛，[2]拿出来储存着，免得我来的时候才收集。',
'16:3': '及至我来到，你们称许谁，我就打发他们带着信，把你们的[1]馈送送到耶路撒冷去；',
'16:4': '若我去也合式，他们可以和我同去。',
'16:5': '因为我正要经过马其顿，经过了，就要到你们那里去，',
'16:6': '或许和你们同住几时，或者也过冬，以便我无论往那里去，你们都可以给我送行。',
'16:7': '我不愿意只是路过见你们，主若许，我指望和你们同住几时。',
'16:8': '但我要仍旧住在[1]以弗所，直到五旬节，',
'16:9': '因为有宽大又有功效的门为我开了，并且反对的人也多。',
'16:10': '若是提摩太来到，你们要留心，叫他在你们那里无所惧怕，因为他作主的工像我一样。',
'16:11': '所以无论谁，都不可藐视他。但你们要送他平安前行，使他可以到我这里来，因我正等待他和弟兄们同来。',
'16:12': '[1]至于亚波罗弟兄，[2]我再三的劝他，要同弟兄们到你们那里去；但现在[2]他绝不愿意去，几时有了机会他必去。',
'16:13': '你们要儆醒，在[1]信仰上[2]站立得住，要作[3]大丈夫，要刚强。',
'16:14': '凡事你们都要在[1]爱里作。',
'16:15': '弟兄们，你们晓得司提反一家，是亚该亚初结的果子，并且他们[1]委身服事圣徒；',
'16:16': '我劝你们也服从这样的人，并一切同工同劳的人。',
'16:17': '我因司提反和福徒拿都并亚该古的来临而喜乐，因为你们的不在所致使的短缺，他们都补足了，',
'16:18': '他们使我和你们的[1]灵都[2]畅快。这样的人你们务要赏识。',
'16:19': '亚西亚的众召会问你们安。亚居拉和百基拉，并在他们家中的[1]召会，在主里多多的问你们安。',
'16:20': '众弟兄都问你们安。你们要用圣别的亲嘴彼此问安。',
'16:21': '[1]我保罗亲[2]笔问安。',
'16:22': '若有人不爱主，他就是[1]可咒可诅的。[2]主来了！',
'16:23': '愿主耶稣的[1]恩，与你们同在。',
'16:24': '我在基督耶稣里的[1]爱，与你们众人同在。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言─起初的恩赐，与有分于基督　一1～9"},
],
'1:10': [
{lv:1, text:"贰　对付分裂　一10～四21"},
{lv:2, text:"一　基督和祂的十字架，是召会中所有难处的惟一解答　一10～31"},
{lv:3, text:"1　基督不是分开的　10～17"},
],
'1:18': [
{lv:3, text:"2　钉十字架的基督，是神的能力和神的智慧　18～25"},
],
'1:26': [
{lv:3, text:"3　基督是我们的智慧：公义、圣别和救赎　26～31"},
],
'2:1': [
{lv:2, text:"二　钉十字架的基督，是使徒职事的中心　二1～16"},
{lv:3, text:"1　使徒尽职事的路　1～5"},
],
'2:6': [
{lv:3, text:"2　神奥秘中的智慧─基督是神深奥的事　6～10"},
],
'2:11': [
{lv:3, text:"3　用属灵的话，向属灵的人，解释属灵的事　11～16"},
],
'3:1': [
{lv:2, text:"三　召会是神的耕地和建筑　三1～23"},
{lv:3, text:"1　需要在生命中长大　1～9"},
],
'3:10': [
{lv:3, text:"2　用变化的材料，不用天然的东西建造　10～17"},
],
'3:18': [
{lv:3, text:"3　万有都是为着召会，召会是为着基督　18～23"},
],
'4:1': [
{lv:2, text:"四　神的奥秘的管家　四1～21"},
{lv:3, text:"1　基督忠信的仆人　1～5"},
],
'4:10': [
{lv:3, text:"3　世界上的污秽，与万物中的渣滓　10～13"},
],
'4:14': [
{lv:3, text:"4　生身的父　14～21"},
],
'5:1': [
{lv:1, text:"参　对付恶弟兄　五1～13"},
{lv:2, text:"一　恶人受审判　1～5"},
],
'5:6': [
{lv:2, text:"二　守除酵节　6～8"},
],
'5:9': [
{lv:2, text:"三　将恶人从召会中挪开　9～13"},
],
'6:1': [
{lv:1, text:"肆　对付信徒间的诉讼　六1～11"},
{lv:2, text:"一　召会的审判　1～8"},
],
'6:9': [
{lv:2, text:"二　没有资格承受神国的人　9～11"},
],
'6:12': [
{lv:1, text:"伍　对付滥用自由　六12～20"},
{lv:2, text:"一　基本的原则　12"},
],
'6:13': [
{lv:2, text:"二　身体的用处　13～20"},
],
'7:1': [
{lv:1, text:"陆　对付婚姻的生活　七1～40"},
{lv:2, text:"一　关于不结婚的恩赐　1～7"},
],
'7:8': [
{lv:2, text:"二　关于未婚者与寡妇　8～9"},
],
'7:10': [
{lv:2, text:"三　关于已婚者　10～16"},
],
'7:17': [
{lv:2, text:"四　留在蒙召的身分里　17～24"},
],
'7:25': [
{lv:2, text:"五　关于守童身　25～38"},
],
'7:39': [
{lv:2, text:"六　关于再婚　39～40"},
],
'8:1': [
{lv:1, text:"柒　对付吃祭偶像之物　八1～十一1"},
{lv:2, text:"一　不妥当的吃　八1～13"},
{lv:3, text:"1　不照着能建造的爱　1～3"},
],
'8:4': [
{lv:3, text:"2　偶像算不得什么　4～7"},
],
'8:8': [
{lv:3, text:"3　食物不能将我们荐与神　8"},
],
'8:9': [
{lv:3, text:"4　绊倒软弱的弟兄　9～13"},
],
'9:1': [
{lv:2, text:"二　使徒的表白　九1～27"},
{lv:3, text:"1　他的资格　1～3"},
],
'9:4': [
{lv:3, text:"2　他的权利　4～15"},
],
'9:16': [
{lv:3, text:"3　他的忠信　16～23"},
],
'9:24': [
{lv:3, text:"4　他的努力　24～27"},
],
'10:1': [
{lv:2, text:"三　以色列人的预表　十1～13"},
{lv:3, text:"1　受浸归了摩西　1～2"},
],
'10:3': [
{lv:3, text:"2　吃一样的灵食，喝一样的灵水　3～4"},
],
'10:5': [
{lv:3, text:"3　大都倒毙在旷野　5～13"},
],
'10:14': [
{lv:2, text:"四　保守主的筵席脱离拜偶像　十14～22"},
{lv:3, text:"1　主的血和主的身体的交通　14～18"},
],
'10:19': [
{lv:3, text:"2　主的筵席和鬼的筵席的分别　19～22"},
],
'10:23': [
{lv:2, text:"五　正当的吃　十23～十一1"},
{lv:3, text:"1　建造别人，寻求别人的益处　十23～30，32～33"},
],
'10:31': [
{lv:3, text:"2　荣耀神　十31"},
],
'11:1': [
{lv:3, text:"3　效法使徒　十一1"},
],
'11:2': [
{lv:1, text:"捌　对付蒙头　十一2～16"},
{lv:2, text:"一　宇宙中的头　2～3"},
],
'11:4': [
{lv:2, text:"二　蒙头　4～6"},
],
'11:7': [
{lv:2, text:"三　原因　7～15"},
],
'11:16': [
{lv:2, text:"四　没有强辩　16"},
],
'11:17': [
{lv:1, text:"玖　对付主的晚餐　十一17～34"},
{lv:2, text:"一　对混乱的责备　17～22"},
],
'11:23': [
{lv:2, text:"二　定义的复习　23～26"},
],
'11:27': [
{lv:2, text:"三　察验和分辨的需要　27～29"},
],
'11:30': [
{lv:2, text:"四　主的管教　30～34"},
],
'12:1': [
{lv:1, text:"拾　对付恩赐　十二1～十四40"},
{lv:2, text:"一　管治的原则　十二1～3"},
],
'12:4': [
{lv:2, text:"二　那灵的表显　十二4～11"},
],
'12:12': [
{lv:2, text:"三　一个身体，许多肢体　十二12～27"},
{lv:3, text:"1　身体的构成　12～13"},
],
'12:14': [
{lv:3, text:"2　肢体的不可缺　14～22"},
],
'12:23': [
{lv:3, text:"3　肢体的调和　23～27"},
],
'12:28': [
{lv:2, text:"四　恩赐的设立　十二28～31"},
],
'13:1': [
{lv:2, text:"五　极超越的路─为着运用恩赐　十三1～13"},
{lv:3, text:"1　爱的需要　1～3"},
],
'13:4': [
{lv:3, text:"2　爱的定义　4～7"},
],
'13:8': [
{lv:3, text:"3　爱的超越　8～13"},
],
'14:1': [
{lv:2, text:"六　申言的超越　十四1～25"},
{lv:3, text:"1　更多建造召会　1～19"},
],
'14:20': [
{lv:3, text:"2　更多劝服人　20～25"},
],
'14:26': [
{lv:2, text:"七　在召会聚会中的尽功用　十四26～40"},
{lv:3, text:"1　关于各人　26"},
],
'14:27': [
{lv:3, text:"2　关于说方言　27～28"},
],
'14:29': [
{lv:3, text:"3　关于申言　29～33"},
],
'14:34': [
{lv:3, text:"4　关于妇女　34～38"},
],
'14:39': [
{lv:3, text:"5　结论　39～40"},
],
'15:1': [
{lv:1, text:"拾壹　对付复活　十五1～58"},
{lv:2, text:"一　基督的复活　1～11"},
{lv:3, text:"1　被传扬　1～4"},
],
'15:5': [
{lv:3, text:"2　被见证　5～11"},
],
'15:12': [
{lv:2, text:"二　对“没有复活”的反驳　12～19"},
],
'15:20': [
{lv:2, text:"三　复活的历史　20～28"},
],
'15:29': [
{lv:2, text:"四　复活的道德影响　29～34"},
],
'15:35': [
{lv:2, text:"五　复活的定义　35～49"},
{lv:3, text:"1　复活的身体　35～44"},
],
'15:45': [
{lv:3, text:"2　属灵的身体　45～49"},
],
'15:50': [
{lv:2, text:"六　复活的得胜　50～58"},
{lv:3, text:"1　不朽坏胜过朽坏　50～53"},
],
'15:54': [
{lv:3, text:"2　生命胜过死亡　54～57"},
],
'15:58': [
{lv:3, text:"3　为主工作的动机　58"},
],
'16:1': [
{lv:1, text:"拾贰　对付收集馈送　十六1～9"},
{lv:2, text:"一　使徒的吩咐　1～3"},
],
'16:4': [
{lv:2, text:"二　使徒的意愿　4～9"},
],
'16:10': [
{lv:1, text:"拾参　结语　十六10～24"},
{lv:2, text:"一　亲切的嘱咐　10～18"},
],
'16:19': [
{lv:2, text:"二　问安与警告　19～24"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["神的旨意乃是神为完成祂定旨而有的定意。凭这旨意，保罗蒙召成为基督的使徒。这句断言加强他使徒的地位与权柄。"]},
{sup:2, lines:["使徒是受差遣者。保罗就是这样的人，不是自派的，乃是蒙主呼召的。他的使徒职分乃是真实可信的，（九1～5，林后十二11～12，参林后十一13，启二2，）有神新约行政的权柄。（林后十8，十三10。）基于这地位，并用这权柄，使徒写了本书，不仅喂养、建造哥林多的圣徒，也规正、调整那里的召会。"]},
{sup:3, lines:["这位所提尼也许不是徒十八17的所提尼，因为本书是使徒离开哥林多后不久，在以弗所写的，（十六8，）而那位所提尼是保罗在哥林多受逼迫时管会堂的。这位所提尼，一位在主里的弟兄，必是与使徒一同出外尽职的。这里提到他，加强了保罗的使徒职分，并指出了身体的原则。"]},
],
'1:2': [
{sup:1, lines:["“给…神的召会”等于“给在基督耶稣里被圣别，蒙召的圣徒。”这有力的指明，召会是众圣徒的组合，众圣徒是召会的构成分子。我们不该认为这二者是分开的实体。就个别说，我们是圣徒；就团体说，我们是召会。"]},
{sup:2, lines:["召会是由宇宙的神所构成的，却存在于地上的许多地方，哥林多就是其中之一。就性质说，召会在神里面是宇宙性的；但就实行说，召会在一个确定的地方是地方性的。因此，召会有两面：宇宙的，和地方的。缺了宇宙的一面，召会就没有内容；缺了地方的一面，召会就不可能有出现和实行。因此，新约也强调召会地方的一面。（徒八1，十三1，启一11等。）"]},
{sup:3, lines:["神的召会！不是矶法的召会、亚波罗的召会、保罗的召会，也不是任何作法或道理的召会，乃是神的召会。虽然在哥林多的召会有分裂、犯罪、混乱、恩赐的滥用、以及异端的教训，使徒仍称之为神的召会，因为那使一同聚集的信徒，成为神之召会的神圣、属灵素质，确实是在那里。使徒用这样属灵的称呼，是基于他用属灵的眼光来看在基督里的召会。单单这样一个简单的称呼，就该消除一切作法和道理上的分裂与混乱。"]},
{sup:4, lines:["在基督里，指在基督的元素与范围里。当我们信入基督时，就是当我们借着相信祂，被带进与祂生机的联结时，基督乃是那分别我们，使我们圣别归神的元素与范围。"]},
{sup:5, lines:["意使之圣别，分别归神，以完成神的定旨。见罗一2注3。"]},
{sup:6, lines:["在基督里的信徒乃是蒙召的圣徒，并不是蒙召作圣徒。这是地位上的事，是地位上的圣别，为了达到性质上的圣别。见罗六19注2。"]},
{sup:7, lines:["不是“和，”乃是“同着”所有在各处呼求我们主耶稣基督之名的人。这指明：(一)一个地方召会，如在哥林多的召会，是单由那地方的信徒组成的，不是由各处所有的信徒组成的；(二)本书不仅是为着在哥林多一地的召会，乃是为着在各处所有的信徒。本书是为着任何时间或地方的所有信徒。"]},
{sup:8, lines:["呼求主的名，包含信入祂。（罗十14。）所有在主里的信徒，都该是呼求祂名的人。（徒九14，21，二二16。）我们已经蒙召来呼求，就是蒙神呼召来呼求主耶稣的名。"]},
{sup:9, lines:["基督这包罗万有者，属于所有的信徒，祂是所分给我们的分，是神赐给我们的。（西一12。）使徒在本节末了加上这特别的辞句，为要强调一个重要的事实，就是无论在什么地方，或什么情况，基督乃是所有信徒惟一的中心。在本书信，使徒的用意是要解决哥林多信徒中间所存在的难处。对一切的难处，特别是分裂的事，惟一的解决乃是包罗万有的基督。我们都已经蒙召进入祂的交通，有分于祂。（9。）所有的信徒都当以祂为惟一的中心，不为任何有恩赐的人、过分强调的道理、或特别的作法所岔开。"]},
],
'1:4': [
{sup:1, lines:["使徒为哥林多信徒感谢神，不是根据他们在自己里面的光景，乃是根据神在基督里所赐给他们的恩典。"]},
],
'1:5': [
{sup:1, lines:["希腊文，logos，娄格斯，意话，就是发表心思里所形成之思想的话。使徒所传讲福音的话，将神的思想传达到我们的悟性里。因此，话乃是神圣思想的发表（口才）。知识乃是对话里所传达、发表之事的领略和理解。哥林多的信徒在一切关于基督之神圣思想的发表上，并在一切对于认识基督的领略和理解上，都因神的恩典，得以富足。"]},
],
'1:6': [
{sup:1, lines:["使徒对于基督的传讲，不仅有客观的道理，更有主观的经历；使徒乃是见证人，为基督作活的见证。这样为基督所作的见证，因着哥林多的信徒在基督里得以富足，如4～5节所说的，就在他们里面并在他们中间得以坚固。"]},
{sup:2, lines:["或，中间。"]},
],
'1:7': [
{sup:1, lines:["这里的恩赐是指从恩典产生的内在恩赐，如永远生命的白白恩赐，（罗六23，）和作属天恩赐（来六4）的圣灵恩赐；（徒二38；）不是指外在、神奇的恩赐，如十二章和十四章里的医病、说方言等。一切内在的恩赐都是恩典的一部分。这些恩赐乃是从恩典所接受，在神圣生命中初期的东西。这些初期的东西需要长大，（三6～7，）以达到完全的发展与成熟。哥林多信徒并不缺生命中初期的恩赐，但他们常缺生命的长大。因此，不管他们在初期恩典里所得的有多丰富，他们在基督里仍旧是婴孩，是属魂的、属肉体的，甚至是属肉的。（二14，三1，3。）"]},
{sup:2, lines:["指主的再来。等待主的显现，是真信徒一种正常的表记。"]},
],
'1:8': [
{sup:1, lines:["指4节里的神。那起头赐给我们恩典的神，也必坚固我们到底。"]},
{sup:2, lines:["这指明我们信徒在起头接受恩典之后，还需要在生命上长大。"]},
{sup:3, lines:["见腓二16注3。"]},
],
'1:9': [
{sup:1, lines:["这话是接续8节，用对神信实的确信，加强8节的思想。因着祂的信实，祂必坚固信徒到底，使他们在主回来的日子无可指责。"]},
{sup:2, lines:["含借着、经过意。"]},
{sup:3, lines:["进入了祂儿子我们主耶稣基督的交通，意即有分于那与神儿子耶稣基督联合，并共同享受祂的交通。神已经呼召我们进入这样的交通，享受基督作祂赐给我们的分，就如2节所说“祂是他们的，也是我们的。”此乃强调基督是信徒惟一中心的重要事实，好解决信徒中间的难处，特别是分裂的难处。","本书向我们揭示，我们蒙召所进入的基督，乃是包罗万有的。祂是神赐给我们的分，（2，）是神的能力和智慧，成了我们的公义、圣别和救赎。（24，30。）为着叫我们得荣耀，（二7，罗八30，）祂是荣耀的主。（二8。）祂是神的深奥（神深奥的事），（二10，）是神建造的惟一根基，（三11，）是我们的逾越节、（五7、）无酵饼、（五8、）灵食、灵水和灵磐石，（十3～4，）是头，（十一3，）是身体，（十二12，）是初熟的果子，（十五20，23，）第二个人，（十五47，）和末后的亚当；（十五45；）祂是这样的一位，成了赐生命的灵，（十五45，）好给我们接受到我们里面，作我们的一切。神已将这位至少有二十项丰富的包罗万有者赐给我们，作我们的分，给我们享受。我们该专注于祂，不该专注于祂以外的任何人事物。我们该对准祂，以祂为神所指定我们惟一的中心，使信徒中间一切的难处得以解决。我们蒙了神的呼召，乃是进入这样一位的交通里。祂这交通成了使徒在祂的身体─召会─中与信徒共享的交通，（徒二42，约壹一3，）也该是我们在祂的筵席上有分于祂的血和身体时，所享受的交通。（十16，21。）这样的交通，就是由圣灵所实施的交通，（林后十三14，）必是惟一的，因为祂是独一的；这交通禁止在祂独一身体的肢体中间有任何分裂。"]},
],
'1:10': [
{sup:1, lines:["从本节起，使徒开始对付哥林多人中间的分裂。首先，他藉我们主的名恳求他们；这名是超乎万名之上的名，（腓二9，）也该是祂所有信徒之间独一的名。然而，那些分裂的哥林多人却把保罗、亚波罗和矶法的名，与基督的名同列，犹如彼得在变化山上，将摩西、以利亚与基督同列一样。（太十七1～8。）为了保守主里的一，避免分裂，我们需要抛弃在这至高之名以外一切别的名，而高举、尊崇我们主独一的名。"]},
{sup:2, lines:["这是由于他们在分争时说不同的话，如使徒在11～12节所定罪的。"]},
{sup:3, lines:["在本书，使徒对付哥林多信徒中间的十一个难处。第一是分裂的事。分裂几乎总是领先的难处，带进信徒中间一切别的难处，可看为信徒之间难处的根源。因此，在对付哥林多召会中的一切难处时，使徒的斧头首先砍到这根，就是对付他们中间的分裂。信徒行事为人配得过神呼召的头一项美德，就是保守基督身体中那灵的一。（弗四1～6。）"]},
{sup:4, lines:["或，判断。"]},
{sup:5, lines:["和谐，在太四21译为补网。原文意修理、恢复、调整、修补，将破裂之物完全补好，完美的合在一起。哥林多的信徒是一整体，却分开了、破裂了。他们需要修补，完美的合在一起，得以在和谐中有一样的心思、一样的意见，说一样的话，就是基督和祂的十字架。（17～18，22～24，二2。）"]},
],
'1:12': [
{sup:1, lines:["这正如说，我是路德会的，我是卫理会的，我是长老会的，我是圣公会的，我是浸信会的等等。一切这样的名称，都该被定罪，被弃绝。惟有接受基督作所有信徒之间独一的中心，才能把这样的名称尽都消除。"]},
{sup:2, lines:["说“我是属基督的，”以拒绝使徒和使徒的教训，或排斥别的信徒，就像说“我是属这个的，我是属那个的，”也是分裂。"]},
],
'1:13': [
{sup:1, lines:["基督是独一的，不是分开的。信徒若都接受这独一、不分开的基督作独一的中心，一切的分裂就都消除了。"]},
{sup:2, lines:["那为我们钉十字架的，该是所有信徒所归属的。这必然是基督，不是别的任何人。所有的信徒都是浸入那钉死并复活之基督的名里，就是浸入祂的人位里。这产生一种与祂生机的联结。祂独一的名和独一的人位，不能为祂任何一位仆人及其名所顶替。"]},
],
'1:16': [
{sup:1, lines:["直译，不知道了。"]},
],
'1:17': [
{sup:1, lines:["保罗受差遣，不是在仪式上为人施浸，乃是为传福音，将基督供应人，以产生召会，作基督的彰显，而成为神的丰满。（弗一23，三19。）"]},
{sup:2, lines:["指哲学的推想。"]},
{sup:3, lines:["神新约的经纶乃是要藉基督的救赎产生召会；在这经纶的成就里，基督的十字架乃是中心。保罗传钉十字架的基督，（23，二2，加三1，）并且夸基督的十字架。（加六14。）他不传割礼和律法，那是犹太人和一些犹太信徒所为着争战的；（加三11，五11，六12～13；）他也不传哲学，那是希利尼人和一些外邦信徒所提倡的。（西二8，20～21。）基督的十字架已经废掉律法上的规条，（弗二15，西二14，）我们信的人也已经向哲学，就是世上的蒙学死了。（西二20～21。）然而撒但煽动热中犹太教者和希腊哲学家，传他们属世智慧的各种主义，使基督的十字架落了空。使徒保罗在这事上很警觉。在哥林多信徒中间的分裂，大多由于犹太宗教和希腊哲学的背景。当使徒对付这事时，特别强调基督和祂的十字架。人若以基督顶替宗教的意见，和哲学的智慧，并让基督的十字架作工，对付联结在任何背景上的肉体，分裂就会消除了。在基督和祂的十字架跟前，人所推崇的天然爱好和属人的智慧，是无法站住的。"]},
],
'1:18': [
{sup:1, lines:["原文同字在5节译为发表。（见该处注。）十字架的话，乃是十字架的发表、话语和传讲。这种传讲，为那正在灭亡的人所藐视，看为愚拙；却为我们正在得救的人所尊重，当作神的大能接受。保罗在尽职时，强调十字架是神救恩的中心。（加二20，三1，五11，24，六14，弗二16，腓二8，三18，西二14。）"]},
],
'1:19': [
{sup:1, lines:["特指在哥林多崇尚哲学的希利尼人，他们认为自己在持守哲学的智慧上，有智慧与通达。使徒盼望他们撇下他们的哲学，代之以钉十字架的基督。"]},
],
'1:20': [
{sup:1, lines:["保罗看那些拒绝十字架之话的犹太经学家的智慧，是无用的，像赛三三18的文士（与经学家同字，指有知识者，和合本译为记数目的），所有的智慧一样。"]},
],
'1:21': [
{sup:1, lines:["或，看…为好。"]},
{sup:2, lines:["所传之事，直译，传扬。"]},
],
'1:22': [
{sup:1, lines:["神迹乃是神奇的表号，（太十二38～39，）以证实所传讲的。宗教需要神迹，是犹太人一直求的。智慧与哲学有关，是希利尼人经常寻求的。"]},
],
'1:23': [
{sup:1, lines:["钉十字架的基督，是软弱、受藐视、被拒绝的，对求神迹、热心宗教的犹太人为绊脚石，对寻求智慧、崇尚哲学的希利尼人为愚拙。但这基督，正是他们都需要的一位，以解决本书所对付他们的一切难处。"]},
],
'1:24': [
{sup:1, lines:["指那些在永远里为神所拣选，（弗一4，）在时间里相信基督的人。（徒十三48。）"]},
{sup:2, lines:["使徒所传讲钉十字架的基督，乃是神的能力，神的智慧。智慧是为着计划、定意，能力是为着实现、完成所计划、定意的。在神的经纶里，基督是智慧也是能力。"]},
],
'1:26': [
{sup:1, lines:["或，出身高贵，尊贵。即生于贵族或王室。神的召会主要的不是由上流的人所组成，乃是由世上出身卑下、被人藐视的人所组成。重看上流的人，乃是违背神的心意，也是召会的羞耻。"]},
],
'1:27': [
{sup:1, lines:["神的呼召（24～26）是基于神的拣选，神的选择，二者都是按着祂的定旨。（罗九11，提后一9。）神的拣选是在创立世界以前命定的，（弗一4，）神的呼召是在时间里成就的，以完成祂的拣选。神的呼召和拣选，乃是蒙祂预定之人救恩的起始。我们没有拣选祂，是祂拣选我们。直等到祂呼召我们，我们才呼求祂。祂是创始者。一切的荣耀都当归给祂！"]},
],
'1:28': [
{sup:1, lines:["意即生为平民，与26节“出身尊高的”相对。"]},
{sup:2, lines:["或，受人鄙视的。原文与可九12的“视为无有”同字根。"]},
{sup:3, lines:["意即如同不存在的。出身卑下、被人藐视的人，在世上是算不得数的。"]},
{sup:4, lines:["27～28节三次提到“神拣选了，”向我们揭示，神的主宰如何对付26节所说世上的三种人：有智慧的、强壮的（有能力的）、以及出身尊高的。出身尊高的，就是“那些有的，”他们在世上是受重视的，但在神的经纶里却被神废掉。"]},
],
'1:29': [
{sup:1, lines:["这表明神特别恩待拣选我们的理由，就是使一切属肉体的人，在祂面前都不能夸口、夸耀。"]},
],
'1:30': [
{sup:1, lines:["我们信徒乃是新造，凡我们在基督里的所是和所有，都是出于神，不是出于我们自己。是神把我们放在基督里，把我们从亚当里迁到基督里。是神使基督成为我们的智慧。"]},
{sup:2, lines:["基督成了从神给我们的智慧，作为在神救恩里三件重要的事物：(一)公义，为着我们的已往，藉此我们已经得神称义，使我们能在灵里重生，得着神的生命；（罗五18；）(二)圣别，为着我们的现在，藉此我们在魂里渐渐被圣别，也就是在我们的心思、情感和意志里，因祂神圣的生命渐渐被变化；（罗六19，22；）(三)救赎，为着我们的将来，就是我们的身体得赎，（罗八23，）藉此我们的身体要因祂神圣的生命改变形状，有祂荣耀的样式。（腓三21。）我们能有分于这样完整且完全的救恩，使我们的全人─灵、魂、体─在生机上与基督成为一，并使基督成为我们的一切，这全是出于神，不是出于我们自己，使我们可以在祂里面，而不在自己里面，夸口并夸耀。"]},
],
'2:1': [
{sup:1, lines:["或，优越。保罗去哥林多，不是要在神的奥秘上，展示他高超优越的言论，或哲学的智慧。"]},
{sup:2, lines:["有些权威古卷作，见证。使徒所见证的，乃是神的奥秘，就是基督是神的具体化身，并召会是基督的彰显。（罗十六25～26，西一26～27，二2，四3，弗三4～6，9。）"]},
],
'2:2': [
{sup:1, lines:["钉十字架的基督，是使徒职事惟一的主题、中心、内容和本质。为此，当他要把神见证的话供应给推崇高言并崇拜智慧的希利尼人时，他定了主意不知道别的，只知道包罗万有的基督，并祂这位钉十字架的。这是何等的定意！这该是我们众人的榜样。"]},
{sup:2, lines:["耶稣基督，是说明主的身位。这位钉十字架的，是说到主生活、行动、工作和道路的模式，指明祂的谦卑和低微。这里没有说到祂的复活得荣（路二四26）或升天高举，（徒二33，36，）是要推倒希利尼人高抬智慧所生的骄傲。"]},
],
'2:3': [
{sup:1, lines:["也许指使徒为福音受逼迫，身体因受苦而有的软弱。希利尼人不仅在哲学上寻求心理的强壮，也在体育上寻求身体的强壮；但使徒在他们中间，没有展示他是个身体强壮的人。"]},
{sup:2, lines:["惧怕是里面的感觉，战兢是外面的表现。使徒向寻求智慧的希利尼人尽职时，在里面惧怕失去基督，在外面战兢怕给他们对智慧热切的渴慕所影响。因着这样的恐惧、战兢，他就照着属天的异象，在神所指派他的职事里，避免任何偏差，忠心并稳固的站住。热心宗教的犹太人，以他们传统的宗教为荣；崇尚哲学的希利尼人，以他们属世的智慧为傲。当使徒把基督供应给这两班人时，他既惧怕，又甚战兢。使徒与他们是何等的对比！"]},
],
'2:4': [
{sup:1, lines:["或，说服。智慧动听的言语出于人的心思；那灵的明证来自我们的灵。使徒说的话，讲的道，不是出于心思，用那属于推测的话语，乃是出于灵，用那灵的释放与展示，所以是有能力的。"]},
],
'2:5': [
{sup:1, lines:["人的智慧是初级的哲学，神的能力是包罗万有的基督。（一24。）"]},
],
'2:6': [
{sup:1, lines:["即毁坏。同一28者。"]},
],
'2:7': [
{sup:1, lines:["神的智慧就是基督，（一24，）祂是隐藏的奥秘，（西一26～27，）乃是在万世以前，为使我们得荣耀所预定、豫派、豫立的。"]},
{sup:2, lines:["即在永远里。"]},
{sup:3, lines:["指基督，祂是荣耀的主。（8。）基督今天是我们的生命，（西三4，）将来是我们的荣耀。（西一27。）神已经呼召了我们，要我们得享这荣耀，（彼前五10，）还要带领我们进入这荣耀。（来二10。）这是神救恩的目标。"]},
],
'2:9': [
{sup:1, lines:["我们若要领略并有分于神为我们命定并预备之深奥、隐藏的事，就不仅需要信祂，也需要爱祂。敬畏神、敬拜神、信神（就是接受神），都还不够；爱祂是不可缺的。爱神的意思，是把我们全人，灵、魂、体，连同我们的心、心思和力量，（可十二30，）都完全摆在祂身上。这就是说，我们全人都让祂占有，消失在祂里面，以致祂成了我们的一切，我们在日常生活里，实际的与祂是一。这样，我们与神就有最亲近、最密切的交通，能进入祂的心，领略祂心中一切的秘密，（诗七三25，二五14，）不仅晓得，更经历、享受并完全有分于神这些深奥、隐藏的事。"]},
{sup:2, lines:["眼睛所能看见的范围相当窄小，耳朵所能听见的范围比较广阔，人心所能领略的范围是没有限量的。神在祂的智慧里，就是在基督里，已经为我们命定并预备了许多深奥、隐藏的事，就如称义、圣别和得荣等等。这一切都是人眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。"]},
{sup:3, lines:["直译，也未曾临到人心的。"]},
],
'2:10': [
{sup:1, lines:["与教导不同。教导与我们的心思有关，启示与我们的灵有关。要领略神为我们所预备深奥、隐藏的事，我们的灵比我们的心思更为需要。当我们在与神亲密的交通中爱祂，全人与祂成为一，祂就要在我们的灵里，借着祂的灵，向我们显示基督作我们所得之分的一切秘密。这就是向我们启示，人心所未曾想到，神的智慧所计划，关于基督隐藏的事。"]},
{sup:2, lines:["原文意，积极的探究；含示准确的知识，不是发现的，乃是探索的。神的灵探索神关于基督的深奥，并在我们灵里，向我们显示这深奥，使我们领略并有分。"]},
{sup:3, lines:["指神深奥的事，就是基督在各方面作了我们的永分，为神所预定、预备，而白白恩赐我们的。这些是人心未曾想到的，但借着神的灵，在我们的灵里向我们启示出来。因此，我们若要有分于这些，就必须属灵。我们必须在我们的灵里行事为人，生活在我们的灵里，使我们能享受基督作我们的一切。"]},
],
'2:11': [
{sup:1, lines:["人的灵是人最深的部分，其机能能参透人的事最深之处，而人的心思只能知道肤浅的事。同样，只有神的灵才能知道神深奥的事。哥林多的信徒忽略了人的灵与神的灵，转去凭着哲学活在他们的心思里。因此，本书表明，正确的经历这神与人的二灵，对实行召会生活乃是必要的。"]},
],
'2:12': [
{sup:1, lines:["赞美主，我们这些凭神的灵，由神所生的人，已经领受了神的灵。因此，我们能知道神深奥的事，就是神白白恩赐我们，让我们享受的。"]},
],
'2:13': [
{sup:1, lines:["这里的思想是用属灵的话，讲说属灵的事。这里不重在向谁说话，乃重在把属灵的事说出去的凭藉。使徒是用属灵的话，讲说属灵的事。所用之属灵的话是指那灵所教导之属灵的言语；所讲说之属灵的事，是指与基督有关之神深奥的事。"]},
{sup:2, lines:["原文意，调和或放在一起；犹如解释或阐述。在七十士希腊文译本中，这辞是常见的：创四十8，四一12、15。"]},
],
'2:14': [
{sup:1, lines:["13节强调属灵的凭藉，就是说出属灵之事的属灵言语。14～15节强调属灵的对象，不是属魂的人，乃是属灵的人；只有属灵的人才能看透属灵的事。无论凭藉或对象，都需要属灵。属灵的事，必须用属灵的言语，向属灵的人讲说。"]},
{sup:2, lines:["属魂的人是天然的人，让魂（包括心思、情感和意志）作主支配他的全人，而凭魂活着，不理会灵，不用灵，甚至像没有灵一样。（犹19。）这样的人不领受，也不能明白神的灵的事，反倒拒绝。求神迹的宗教犹太人，和寻求智慧的哲学希利尼人，（一22，）就是这种天然的人，对他们而言，神的灵的事乃是愚拙。（一23。）"]},
{sup:3, lines:["指神深奥、论到基督是我们之分的事。"]},
{sup:4, lines:["属魂的人没有属灵知觉的本能。因此，他不能明白属灵的事。"]},
{sup:5, lines:["这里的灵是人的灵为神的灵所感动，极尽其功用，取代了人的魂对人的管治和支配。人凭这灵，才能看透神的灵的事。这样的人，就是下节所说属灵的人。神是灵，当然神的灵的事也都是属灵的。因此，人要看透、明白神的灵的事，必须用人的灵。（约四24。）"]},
{sup:6, lines:["或，察验清楚，调查明白。"]},
],
'2:15': [
{sup:1, lines:["属灵的人乃是否认魂，不凭魂活着，而让他被神的灵所占有并推动的灵，就是他重生的灵，作主管治他的全人，并凭这灵活着，行事为人都照着这灵的人。（罗八4。）这样属灵的人，他属灵知觉的本能，能施展其功能，所以能看透神的灵的事。"]},
],
'2:16': [
{sup:1, lines:["因我们与基督在生机上是一，我们就有祂一切的机能。心思是智力的机能，领悟的器官。我们有基督这器官，所以能知道祂所知道的。我们不仅有基督的生命，也有基督的心思。基督必须从我们的灵浸透我们的心思，使我们的心思与祂的心思成为一。"]},
],
'3:1': [
{sup:1, lines:["属灵的人乃是不照着肉体行事，也不照着魂行动，只照着灵生活的人；他这灵是由神的灵所调和的灵。他乃是由这样一个调和的灵所管理、支配、引导、推动并带领的。"]},
{sup:2, lines:["这说法比3节“属肉体的”更强、更重。属肉的是指由肉体造成的；属肉体的是指受到肉体性情的影响，有分于肉体的特性。在本节，使徒把哥林多信徒当作完全是属肉的，由肉体造成的，根本就是肉体。这是何等强的辞句！然后在3节，使徒定罪他们嫉妒争竞的行为是属肉体的，是在肉体性情的影响之下，有分于肉体的特性。","本书清楚启示，一个信徒可能是三种人当中的一种：(一)属灵的人，活在灵里，在圣灵的涂抹之下；（罗八4，加五25；）(二)属魂的人，活在魂里，受魂，天然生命的支配；（二14；）(三)属肉的和属肉体的人，属于肉体，活在肉体里，在肉体性情的影响之下。主渴望所有信徒都能取用祂的恩典，成为头一种人─属灵的人。这是本书的目标─激励哥林多那些属魂的、属肉的和属肉体的信徒，渴慕在生命中长大，成为属灵的。（二15，三1，十四37。）我们已蒙神所召，有分于基督的交通，（一9，）这位基督现今乃是赐生命的灵，（十五45，）并且我们已与祂成为一灵；（六17；）因此我们惟有活在灵里，在圣灵的引导下，才能经历并享受祂。我们若活在魂里，或活在肉体里，就无法有分于并享受祂了。"]},
{sup:3, lines:["虽然哥林多的信徒接受了生命中一切初期的恩赐，一无所缺，（一7，）但他们接受以后，并没有在生命里长大，反倒仍旧是在基督里的婴孩，不是属灵的，乃是属肉的。使徒在这里点出他们的缺欠和需要，就是在生命里长大成熟，而完全长成。（二6，西一28。）"]},
],
'3:2': [
{sup:1, lines:["给人奶喝或食物吃，就是喂养人。喂养与教训不同，喂养是生命的事，教训是知识的事。使徒供应给哥林多信徒的，似乎是知识，其实是奶（还不是干粮），这必定滋养了他们。"]},
{sup:2, lines:["奶主要的是为着婴孩；干粮是为着长大的人。见来五12注3与13注1。"]},
{sup:3, lines:["这指明哥林多的信徒没有在生命里长大；他们还不能接受干粮。"]},
],
'3:3': [
{sup:1, lines:["嫉妒、争竞是肉体性情的表现和特征。因此，嫉妒、争竞表明在肉体里的人是属肉体的，照着人的样子而行。"]},
{sup:2, lines:["每个堕落的人都是肉体。（罗三20，加二16与注2。）因此，照着人的样子就是照着肉体。哥林多的信徒嫉妒争竞，是照着堕落之人的肉体而行，不是照着神所重生之人的灵而行；因此他们就成为属肉体的，而不是属灵的，是照着人而行，不是照着神而行。"]},
],
'3:6': [
{sup:1, lines:["栽种、浇灌、叫人生长，都与生命的事有关。这指明信徒是神的耕地，（9，）为要生长基督。基督的执事只能栽种并浇灌，惟有神能叫人生长。哥林多的信徒高估栽种的和浇灌的，却忽略那叫人生长的。因此，他们没有在作他们生命的基督里长大。","哥林多的信徒受了盛行的希腊哲学智慧的影响，忽略了生命，过分注意知识。保罗在本章的用意，是要把他们的注意力，从知识转到生命，指出他是喂养的、栽种的，亚波罗是浇灌的，而神是叫人生长的。在四15，他甚至告诉他们，他是他们属灵的父亲，在基督里借着福音生了他们。从生命的观点，神圣的观点看，他们乃是神的耕地，为要生长基督。这完全是生命的事，但那些受魂生命、天然生命管辖支配，在天然智慧影响下的信徒，却把这事完全疏漏了。"]},
],
'3:7': [
{sup:1, lines:["就着在生命里的长大而言，基督的众执事，不论是栽种的、浇灌的，都算不得什么，只有神才是一切。我们的眼必须从他们转向神自己。这就拯救我们脱离因看重基督的某一个执事过于别人，而造成的分裂。"]},
],
'3:8': [
{sup:1, lines:["对于在神的耕地上，劳苦、栽种或浇灌之基督的执事，赏赐乃是一个激励。"]},
],
'3:9': [
{sup:1, lines:["神也是工人。当基督的执事，神的同工，在神的耕地上工作时，神也在工作。何等的权利和荣耀，人竟能成为神的同工，在神的耕地上与神一同工作，生长基督！"]},
{sup:2, lines:["即农场。在基督里得了重生，有神生命的信徒，乃是神所耕种的田地，神新造里的农场，生长基督，好为着神的建造，产生宝贵的材料。因此，我们不仅是神的耕地，也是神的建筑。就团体一面，我们是神的召会，有基督栽种在我们里面。基督必须在我们里面长大，并从我们里面长出。就这一章的意义说，不是产生果子，乃是产生金、银、宝石等贵重的材料，为着建造神在地上的居所。因此，神的建筑，神的家，召会，乃是基督的扩增，是无限基督的扩大。"]},
],
'3:10': [
{sup:1, lines:["原文意，首要的工匠。主在太十六18说，祂要建造祂的召会；但使徒在这里说，他是工人，甚至是智慧的工头。这指明主不是直接建造召会，乃是借着祂的众执事，甚至借着祂身体的每一肢体建造召会，如弗四16所启示的。虽然在5～7节，使徒承认他算不得什么，但在这里他率直忠实的指明，因着神的恩典他成了一个智慧的工头，立好了惟一的根基，就是基督，让别人在上面建造。"]},
{sup:2, lines:["召会，神的居所，必须用金、银、宝石建造。这些宝贵的材料，乃是借着基督在我们里面长大而产生的。不过，我们很可能用肉体所产生的木、草、禾秸建造。因此，我们每一个人，包括基督身体的每一肢体，都必须谨慎怎样建造，就是用什么材料建造。"]},
],
'3:11': [
{sup:1, lines:["主耶稣是基督和活神的儿子，祂是神为着召会的建造，所立的惟一根基。（太十六16～18。）此外没有人能立别的根基。"]},
],
'3:12': [
{sup:1, lines:["根基是惟一的，但由于不同的工人，使用不同的材料，就有不同的建筑。哥林多的信徒都接受了基督作根基；然而，他们中间有些犹太信徒，想要用犹太教的成就建造召会；也有些希利尼信徒，想要用他们哲学的智慧建造召会。他们不像使徒们，用对基督超越的认识和丰富的经历，建造召会。使徒写本书的用意，是警告他们不要用天然背景的东西建造召会。他们必须学习像使徒一样，用客观认识并主观经历里的基督建造。"]},
{sup:2, lines:["金、银、宝石，表征在三一神的美德和属性上，对基督的各种经历。使徒和属灵的信徒，都是用这些在基督这惟一的根基上建造召会。金表征父的神圣性情及其一切属性；银表征救赎的基督，及其身位与工作的一切美德和属性；宝石表征那灵变化的工作，及其一切属性。这些宝贵的材料，都是我们在灵里借着圣灵，有分于并享受基督而产生的。只有这些才适于神的建造。","召会既是神的耕地，有栽种、浇灌、生长，就应当生产植物；但建造召会的正确材料却是金、银、宝石，这些都是矿物。因此，这里含示变化的意思。我们不仅需要在生命里长大，也需要在生命里变化，正如林后三18和罗十二2所启示的。这符合主在太十三比喻的意思，那里有麦子、芥菜种、面（以上都是植物），也有藏在田地里的宝贝，就是金子和宝石（矿物）。见太十三31注1，33注3，44注1。"]},
{sup:3, lines:["木、草、禾秸表征出自信徒天然背景（如犹太教或其他宗教、哲学、文化），以及天然生活方式（大多在魂里，且是天然的生命）的知识、理解和成就。木与金相对，表征人天然的性情；草与银相对，表征堕落的人，属肉体的人，（彼前一24，）未被基督救赎而重生的人；禾秸与宝石相对，表征出自属地的源头，未被圣灵变化的工作与生活。这些没有价值的材料，都是信徒天然人的产品，以及从他们背景中收集的东西。在神的经纶中，这些材料只适合于被焚烧。（13。）"]},
],
'3:13': [
{sup:1, lines:["指基督再来的日子，那时祂要审判所有的信徒。（四5，太二五19～30，林后五10，启二二12。）"]},
{sup:2, lines:["指主审判的火，（玛三2，四1，帖后一6，来六8，）这火要使每一信徒的工程显露出来，并要试炼并试验他们的工程。一切木、草、禾秸的工程都经不起这试验，都要被焚烧。"]},
],
'3:14': [
{sup:1, lines:["存得住的工程必定是金、银、宝石的工程，就是基督忠信执事所产生的。这样的工程必定得着那要来并审判之主的赏赐。"]},
{sup:2, lines:["赏赐是基于信徒得救后的工作，与救恩不同；救恩是基于相信主和主救赎的工作。见来十35注1。"]},
],
'3:15': [
{sup:1, lines:["指木、草、禾秸的工程，只适合于被焚烧。"]},
{sup:2, lines:["指失去赏赐，不是指失去救恩。这里的受亏损，不是指沉沦说的。"]},
{sup:3, lines:["我们在基督里所接受的救恩，不是凭我们的行为，（多三5，）在本质上是永远的、不变的。（来五9，约十28～29。）因此，信徒若在他基督徒的工作上，不蒙审判的主称许而受到亏损，失去赏赐，他仍然要得救。神给所有信徒的救恩，乃是白白的恩赐，是直到永远的；而主给那些在基督徒的工作上蒙祂称许之信徒（不是全部信徒）的赏赐，是为着国度时代的。这赏赐是对他们基督徒工作的一个激励。见来十二28注1。"]},
{sup:4, lines:["那些基督徒工作在主回来时不蒙称许的信徒，他们虽然仍要得救，却像从火里经过的一样。从火里经过必定是指惩治。然而，这绝不是炼狱，炼狱是天主教迷信而曲解本节的话，所教导的异端。虽然如此，这话今天对于我们基督徒的工作，该是一个严肃的警告。"]},
],
'3:16': [
{sup:1, lines:["原文指内殿。神的殿在此是指在某一个地方，如哥林多，团体的信徒；而17节神的那殿是指普世所有的信徒。神在宇宙中惟一属灵的殿，在地上的许多地方都有显出，每一显出就是神在那地方的殿。","神的殿是9节“神的建筑”的说明。神的建筑不是普通的建筑，乃是圣别之神的圣所，神的灵所居住的殿。我们这些建造这样圣别之殿的人，都当晓得这事，好叫我们谨慎，不用木、草、禾秸等没有价值的材料建造，乃用符合神性情和经纶的金、银、宝石等贵重的材料建造。"]},
],
'3:17': [
{sup:1, lines:["或，毁灭，败坏，污秽，损伤。毁坏神的那殿，意即用木、草、禾秸等没有价值的材料建造，如12节所描述的。这是指有些犹太信徒，想要以犹太教的成分建造召会；也是指有些希利尼信徒，竭力要把哲学的成分带进召会的建造。这一切都会败坏、毁灭、污秽、损伤神的那殿，也就是毁坏神的那殿。使用任何与使徒基本教训（徒二42）不同的道理，或使用任何与神的性情、基督救赎的工作、并那灵变化的工作抵触的作法和努力，都要败坏、毁灭、污秽、损伤、毁坏神的召会。"]},
{sup:2, lines:["这至少含示在15节里所揭示的惩治。凡在建造中用异端的道理、分裂的教训、属世的作法、天然的努力，败坏、毁灭、污秽、损伤神召会的人，都要受神的惩治。"]},
{sup:3, lines:["神的那殿，召会，既是圣的，我们用以建造的材料、作法和努力也必须是圣的，以符合神的性情、基督的救赎与那灵的变化。"]},
{sup:4, lines:["这殿，指这“圣的”殿。这话的重点不在“殿，”乃在“圣的。”16节的话是重在殿，但17节的话是重在殿的圣别特征，以提醒那些凡俗的哥林多信徒，他们该圣别，有神那殿的圣别特征。"]},
],
'3:18': [
{sup:1, lines:["热中犹太教的信徒和哲学化的希利尼信徒，把犹太宗教和希腊哲学的成分，带进召会的建造，欺骗了自己。"]},
{sup:2, lines:["使徒在这里的用意，主要的是集中于那些高估自己哲学智慧的希利尼信徒。（一22。）"]},
{sup:3, lines:["这里的变作愚拙，乃是弃绝哲学的智慧，接受关于基督和祂十字架简单的话。（一21，23。）"]},
{sup:4, lines:["这里的成为有智慧的，乃是接受神的智慧，使基督成为我们的一切。（一24，30，二6～8。）"]},
],
'3:19': [
{sup:1, lines:["直译，在智慧人的狡诈中捉住他们。"]},
],
'3:20': [
{sup:1, lines:["意无目的的。"]},
],
'3:22': [
{sup:1, lines:["万有，包括世界和死亡，都是我们的，并且都为着我们的益处效力。（罗八28。）哥林多的信徒说，他们是属保罗的，属亚波罗的，属矶法的。（一12。）但保罗说，或保罗、或亚波罗、或矶法，都是他们的；万有全是他们的。他们是召会，这一切全是为着召会。召会是为着基督，而基督是为着神。"]},
],
'4:1': [
{sup:1, lines:["指三21～23所描述的。"]},
{sup:2, lines:["或，算为，评为，列为。"]},
{sup:3, lines:["即侍者或选派的仆人，为某种目的特别选派的公仆。（徒二六16。）"]},
{sup:4, lines:["原文与提前一4和弗一10的经纶同字根，意即分配的管家，家庭的管理人，将家中的供应分配给家里的人。使徒受主选派，作了这样的管家，将神的奥秘─基督是神的奥秘，以及召会是基督的奥秘（西二2，弗三4）─分配给信徒。这分配的事奉、管家的职分，就是使徒的职事。"]},
],
'4:2': [
{sup:1, lines:["即在管家的职分，分配的职事上。"]},
],
'4:3': [
{sup:1, lines:["为着审判或在审判中察验。"]},
{sup:2, lines:["人审判的日子，就是人在其中审判的现今世代，（这审判指人的察验，）与主的日子（三13）相对；主的日子，乃是主将在其中审判的要来世代，就是国度时代，其中的审判乃是主的审判。"]},
],
'4:5': [
{sup:1, lines:["即在主的日子（三13）以前。"]},
{sup:2, lines:["或，审判，定罪。"]},
],
'4:6': [
{sup:1, lines:["指前段从一章至本章所说的事。"]},
{sup:2, lines:["这是指用隐喻的说法。保罗在前面一～三章所说的一些事，适用于一切事奉主的人，尤其是那些骄傲、分门结党的哥林多人。但保罗为他们的缘故，就是照他们的光景，并为他们的益处，就把那些事转到他自己和亚波罗身上，以自己和亚波罗为比喻，（如他在三5～8所说的，）希望那些自高自大的哥林多人能将他所比拟的，领会并应用到他们自己身上。"]},
{sup:3, lines:["这必是指前几章所写的，如：“保罗为你们钉了十字架么？”（一13。）“亚波罗算什么？保罗算什么？”他们不过是基督的众执事，是栽种的和浇灌的。（三5～7。）他们不是为信徒钉十字架的基督，也不是叫信徒生长的神，他们不该被人高估。不然的话，评估他们的人，就像属肉体的哥林多信徒一样，会自高自大，高看这个，鄙视那个。"]},
],
'4:7': [
{sup:1, lines:["使我们与人不同的乃是神。我们所有的，都是从神领受的。因此，一切的荣耀都当归与神，我们该凭神夸口，不该凭自己，也不该凭神所使用的任何仆人，如保罗或亚波罗夸口。"]},
],
'4:8': [
{sup:1, lines:["哥林多的信徒夸耀他们所得着的，以他们所有的为满足。他们自满自足，向使徒独立，作起王来。这完全是在他们自己里面，并在肉体里面。"]},
],
'4:9': [
{sup:1, lines:["在保罗的时候，当罪犯在竞技场上与野兽搏斗，以娱大众时，那些罪犯是末后展示的。保罗以此比喻神把他们使徒，显列在神一台戏的末后。"]},
{sup:2, lines:["使徒认为自己在世人面前，如同定了死罪的囚犯，不像哥林多人，如同受了命定来掌权的王。"]},
{sup:3, lines:["一个隐喻，指罗马竞技场上罪犯与野兽的搏斗。使徒对世界成了这样一台戏，不仅给世人，也给天使观看。见来十33注1。"]},
],
'4:10': [
{sup:1, lines:["使徒为基督的缘故，甘愿弃绝属人的智慧，成为愚拙的。但属肉体的哥林多信徒，虽然说他们是在基督里，却仍留在天然的智慧里作精明人。"]},
{sup:2, lines:["使徒在供应基督时，似乎是软弱的，因为他们不用他们天然的力量或才能。（二3。）但属肉体的哥林多信徒是强壮的，借着运用他们天然的才能，在信徒当中要人承认他们的卓越。"]},
{sup:3, lines:["哥林多的信徒是荣耀的、尊贵的，显得很有光彩。但使徒却被寻求荣耀的哥林多人所藐视、轻看。"]},
],
'4:13': [
{sup:1, lines:["或，侮辱，中伤。"]},
{sup:2, lines:["为要平息安抚，用劝告、安慰和勉励来恳求。"]},
{sup:3, lines:["污秽和渣滓是同义辞。污秽是指清扫时所丢弃的，因此是废物、污物。渣滓是指被擦掉的，因此是垃圾、废物。这两个同义辞都用为隐喻，特指最低阶层被定罪的罪犯，被扔在海里，或被扔在竞技场上的野兽跟前。"]},
],
'4:15': [
{sup:1, lines:["直译，儿童导师。如在加三24～25者。"]},
{sup:2, lines:["儿童导师是对所照管的儿童给以教训和指导；父亲是将生命分给所生的儿女。使徒乃是这样一位父亲，他在基督里借着福音生了哥林多的信徒，将神的生命分赐到他们里面，使他们成为神的儿女，和基督的肢体。"]},
],
'4:16': [
{sup:1, lines:["见13注2。"]},
],
'4:17': [
{sup:1, lines:["指使徒在各召会教导圣徒时，行事的方式。"]},
{sup:2, lines:["这说法指明两件事：(一)使徒的教训在各处都是一样的，没有因地而异；(二)各处等于各召会，各召会也等于各处。"]},
],
'4:20': [
{sup:1, lines:["指召会生活，含示就权柄的意义说，今世的召会就是神的国。"]},
],
'4:21': [
{sup:1, lines:["使徒对哥林多的信徒说这话，乃是基于使徒是他们属灵的父亲。保罗是这样属灵的父亲，有地位和责任，管教他的儿女。"]},
{sup:2, lines:["指使徒有圣灵内住并调和之重生的灵。温柔的灵乃是被基督的温柔（林后十1）浸透的灵，显出基督的美德。"]},
],
'5:1': [
{sup:1, lines:["一至四章所对付的第一个难处是分裂，主要的是与魂的天然生命有关。在五章，本书的第二段，所对付的第二个难处是淫乱的罪，与肉体的情欲有关。这难处牵涉到人与继母乱伦，就道德说，比分裂更为粗鄙。前者是分争，来自骄傲；后者是粗鄙的罪，来自情欲。"]},
{sup:2, lines:["直译，父亲的妻子。"]},
],
'5:2': [
{sup:1, lines:["见13注1。"]},
],
'5:3': [
{sup:1, lines:["使徒是属灵的人，在灵里行事，与在魂或肉体里行事的哥林多人不同。他身体虽不在他们那里，灵却与他们同在，运用他的灵审判他们当中的恶人。"]},
],
'5:4': [
{sup:1, lines:["使徒的灵强到一个地步，竟参加哥林多信徒的聚会。他的灵与他们一同聚集，在那恶人身上施行他的审判。"]},
{sup:2, lines:["在我们主耶稣的名里，带同我们主耶稣的能力，二者都是形容5节的交给。使徒在灵里，应用主大能的名，并带同祂的能力，把那恶人交给撒但。"]},
],
'5:5': [
{sup:1, lines:["把犯罪的人交给撒但，是为了管教。"]},
{sup:2, lines:["指情欲的身体，这身体该受败坏。"]},
{sup:3, lines:["这主要的是指某种疾病的苦难。（林后十二7，路十三16。）"]},
{sup:4, lines:["在哥林多的信徒中间，这犯罪的人是个弟兄，他一次永远的得救了，（约十28～29，）绝不会因犯任何的罪而沉沦。然而，因着他的罪，他犯罪的肉体必须受败坏，藉此受管教，使他蒙保守在一种情景中，叫他的灵在主的日子可以得救。"]},
{sup:5, lines:["见三13注1。"]},
],
'5:6': [
{sup:1, lines:["或，夸耀。在哥林多的信徒中间，尽管有混乱和乱伦这样粗鄙的罪，他们还一直夸口并夸耀。使徒的书信指出，他们中间犯罪的事，应当使他们谦卑，晓得他们夸口是不好的。"]},
{sup:2, lines:["使徒在这里的意思也许是，不要说有他们中间那样粗鄙的大罪，即使有一点面酵，一点罪，就能使全团，全召会，发起来，败坏了。"]},
{sup:3, lines:["见太十三33注1。"]},
],
'5:7': [
{sup:1, lines:["新，直译，新有的。指在时间上是新的。见西三10注2。新团指召会，是由信徒在新性情里组成的。"]},
{sup:2, lines:["这指明使徒认为信徒是神所拣选的人，已经过了他们的逾越节，如出十二者所预表的。在这逾越节里，基督不仅是逾越节的羊羔，更是整个逾越节。为了作我们的逾越节，祂在十字架上被杀献祭，救赎我们，使我们与神和好。因此，我们能在神面前享受祂作这节。在这节中不可有酵，因为罪和救赎的基督不能并存。"]},
],
'5:8': [
{sup:1, lines:["这里的节指除酵节，是逾越节的延续。（出十二15～20。）这节期共有七日，即一段完全的期间，表征我们基督徒生活的整个期间，从悔改之日到被提之日。这是很长的节期，我们守这节，不可用旧酵，就是旧性情的罪，乃要用无酵饼，就是新性情的基督，作我们的滋养和享受。惟有祂是纯诚真实的生命供应，绝对纯净，没有搀杂，并且满了实际。节期乃是享受筵席的时候。整个基督徒的生活都该是这样的节期，这样享受基督作我们的筵席，作我们生命丰富的供应。"]},
],
'5:9': [
{sup:1, lines:["直译，调和，搀杂。11节者同。"]},
],
'5:11': [
{sup:1, lines:["本节所题作恶的人，不是指犯某种罪的人，乃是指活在某种罪里，留在某种罪里，而拒绝悔改的人。将这样的人挪开，不是只把罪从召会中挪开，乃是审判并挪开犯罪的人，使召会不因他们在召会中而发酵。"]},
],
'5:13': [
{sup:1, lines:["即将他从召会的交通中除掉，如使患痲疯者与神的百姓隔离所预表的。（利十三45～46。）"]},
],
'6:1': [
{sup:1, lines:["本书信所对付的第三个难处，是弟兄彼此告状的事。（1～11。）这不是罪，像魂所引起的分裂；也不是粗鄙的罪，像情欲的肉体所行出的乱伦。这是人要求合法的权益，不愿意吃亏，不愿意学十字架的功课。"]},
{sup:2, lines:["指不信者，他们在神面前是不义、不公正的人。"]},
],
'6:2': [
{sup:1, lines:["在要来的国度时代里，得胜的圣徒要治理世上的列国。（来二5～6，启二26～27。）"]},
{sup:2, lines:["审判这最小的事，直译，作最小的法庭。指由一些圣徒执行的审判，审判他们中间的案件。审判这些案件比起治理世界，是微不足道的。"]},
],
'6:3': [
{sup:1, lines:["今生的事，指明圣徒审判天使是在将来，不在今世。这可能斀¯指彼后二4，犹6所启示对天使的审判。这两节所题的天使，以及弗二2，六12，太二五41所指的天使，必是恶的天使。因此，我们信基督的人，将来不仅要审判人类的世界，也要审判天使的世界。"]},
],
'6:4': [
{sup:1, lines:["指不信的人，他们是召会所不看为什么的。"]},
],
'6:6': [
{sup:1, lines:["原文与1节求审同字。"]},
],
'6:7': [
{sup:1, lines:["原文与前节告状同字根。"]},
{sup:2, lines:["含示在承受神国的事上，（9，）有了缺欠、过失、亏损、短缺。"]},
{sup:3, lines:["宁愿受冤枉、被亏负，就是情愿忍受损失，学十字架的功课，出代价持守基督的美德。"]},
{sup:4, lines:["或，受榨取。"]},
],
'6:9': [
{sup:1, lines:["在来世承受国度，乃是追求义之圣徒的赏赐。（太五10，20，六33。）见太五10注2，加五21注2，弗五5注3，来十二28注1。"]},
],
'6:11': [
{sup:1, lines:["这里的洗净、圣别与称义，不是在客观方面藉血得着的，如在约壹一7，来十29和罗三24～25者。这些是主观方面重生的洗涤，（多三5，）圣灵的圣别，（罗十五16，）以及像这里在那灵里的称义。神救恩的这些项目，都是在主耶稣基督的名里，并在神的灵里，发生在我们里面的。在主耶稣基督的名里，就是在主的人位里，在因信而与主生机的联结里。在神的灵里，就是在圣灵的大能和实化里，首先是洗净，除去有罪的事物；其次是圣别，分别归神，由神变化；第三是称义，蒙神悦纳。"]},
],
'6:12': [
{sup:1, lines:["本书信所对付的第四件事，是在食物和身体上滥用自由。（12～20。）食物是为着人的生存，身体性的需求是为着人的繁殖，二者都是必需的，且是神所命定的。这二者人有权利使用，可是不该滥用，也不该在其权下，受其控制和奴役。滥吃滥喝，像吃祭偶像之物，会绊跌软弱的弟兄；（八9～13，十28～30，32；）暴饮暴食，会损坏我们的身体。食物和肚腹都要过去，神要使这两样都废掉。放纵性欲是淫乱，这不仅被神定罪，也毁坏我们那为着主的身体。（18。）"]},
{sup:2, lines:["直译，都在我（选择去行）的权下。因此是许可的、容许的、合法的。"]},
{sup:3, lines:["意有利（不是仅仅方便）、美好、值得。"]},
{sup:4, lines:["直译，被置于它的权下。意即凡事都在我的权下，但我不在任何事的权下。凡事对我都是许可的、容许的、合法的，但我不受任何事的管辖（奴役），或被置于任何事的权柄、控制之下。使徒在下段，从13～十一1，对付一些难处，本节可视为管治那些对付的箴言。"]},
],
'6:13': [
{sup:1, lines:["食物和肚腹是为着身体的生存，它们本身算不得什么；这两样神都要废掉。"]},
{sup:2, lines:["直译，这个和这些。指肚腹和食物（复数）。"]},
{sup:3, lines:["我们的身体是为主造的，并且我们里面的主也是为我们身体的。祂以物质的食物喂养我们的身体，（诗一○三5，）并且赐以复活的生命，（罗八11，）这生命吞灭身体里死的元素，及其软弱与疾病。至终，祂要使我们的身体改变形状，同形于祂荣耀的身体。我们不该因淫乱滥用这身体。"]},
],
'6:14': [
{sup:1, lines:["神已经使主的身体复活，并命定我们的身体要有分于主这在复活里荣耀的身体，（腓三21，）并要复活，成为不朽坏的。（十五52。）那就是我们身体的得赎。（罗八23。）甚至现今，那住在我们里面复活基督的灵，也赐生命给我们的身体，（罗八11，）使其成为基督的肢体，（15，）成为神的殿，为祂的圣灵所居住。（19。）"]},
],
'6:15': [
{sup:1, lines:["因我们与基督生机的联结，（17，）并因基督住在我们灵里，（提后四22，）安家在我们心里，（弗三17，）我们全人，包括我们洁净过的身体，就成了祂的肢体。因此，为着实际作这样的肢体，我们需要把自己的身体献给祂。（罗十二1，4～5。）"]},
{sup:2, lines:["直译，拿。"]},
],
'6:16': [
{sup:1, lines:["直译，一个身体。"]},
{sup:2, lines:["直译，一个肉身。"]},
],
'6:17': [
{sup:1, lines:["指信徒借着信入主，（约三15～16，）与祂有生机的联结。这联结可用枝子与葡萄树的联结（约十五4～5）说明。这不仅是生命的事，也是在生命（神的生命）里的事。这样与复活之主的联结，只能在我们的灵里。"]},
{sup:2, lines:["这指明是灵的主与我们的灵调和。我们的灵已经由神的灵所重生，（约三6，）这灵现今在我们里面，（19，）并与我们的灵是一。（罗八16。）这是主的实化，祂藉复活成了赐生命的灵，（十五45，林后三17，）现今与我们的灵同在。（提后四22。）在保罗的书信里，常说到这调和的灵，如在罗八4～6。"]},
],
'6:18': [
{sup:1, lines:["直译，罪的结果。如可三28，罗三25之罪字。"]},
],
'6:19': [
{sup:1, lines:["圣灵是在我们的灵里，（罗八16，）我们的灵是在我们的身体里，因此我们的身体成了圣灵的殿，圣灵的居所。"]},
],
'6:20': [
{sup:1, lines:["指基督的宝血。（徒二十28，彼前一18～19，启五9。）"]},
{sup:2, lines:["照着13～十一1这段的内容，这里的意思是让住在我们里面的神，（约壹四13，）占有、浸透我们的身体，并借着我们作祂殿的身体，彰显祂自己，特别是在吃喝与嫁娶这两件事上。为此，我们需要认真并严格的管治我们的身体，使它服从；（九27；）并将身体当作活祭献给神。（罗十二1。）"]},
],
'7:1': [
{sup:1, lines:["本书信所对付的第五个难处，是婚姻的事。这是照着前段（六12～20）所立的原则处理的。"]},
],
'7:5': [
{sup:1, lines:["直译，有闲，有空。因此，致力于。祷告要求我们不受人事物的影响。那要求我们暂时离开配偶的祷告，必定是特别且重大的。"]},
{sup:2, lines:["那试诱者撒但，一直埋伏着，要掳获信徒。"]},
{sup:3, lines:["原文同太二三25的放荡。"]},
],
'7:6': [
{sup:1, lines:["这含示使徒在教导中有权柄命令信徒。"]},
],
'7:7': [
{sup:1, lines:["使徒保罗既这样绝对为着主和主的经纶，他就愿意众人都像他一样。他愿他们不嫁不娶，像他一样，（8，）使他们也能绝对为着主的权益，毫不分心。（33。）在这愿望中，他表达了主对蒙祂呼召之人的渴望。"]},
{sup:2, lines:["在基督里的信徒能不嫁娶，乃在于从神来的恩赐。（太十九10～12。）凡没有接受这样恩赐的人，最好是嫁娶。（9。）"]},
],
'7:8': [
{sup:1, lines:["这是使徒在早期尽职时的愿望和意见。（7，25，40。）以后，他看见实际的结果，就嘱咐年轻的寡妇要嫁人。（提前五11～15与该处14注1。）"]},
],
'7:9': [
{sup:1, lines:["或，节制。同辞用在九25，说到运动员在预备比赛的期间，禁戒肉体的放纵。"]},
],
'7:10': [
{sup:1, lines:["旧约为神说话（申言）的原则，是“耶和华如此说。”（赛十24，五十1，耶二2，结二4。）但新约话成肉体的原则，是“我（说话的人）吩咐。”说话的人与主是一。因此，他也说，“不是我吩咐，乃是主吩咐。”吩咐的原文也可译作命令。"]},
{sup:2, lines:["这指明两件事：(一)使徒与主是一，因此，主吩咐他所吩咐的；(二)他的吩咐，就是主的吩咐。保罗在这里所吩咐的，主在太五31～32，十九3～9的确吩咐过，离婚根本是主所不许可的。"]},
],
'7:11': [
{sup:1, lines:["不论人分居或离婚，都不可再嫁娶，要盼望并等待和好。"]},
],
'7:12': [
{sup:1, lines:["这又是基于新约话成肉体的原则。虽然他接着说，“不是主说，”但他在以下经节里所说的，却是新约神圣启示的一部分。这是他在主里的意见，不是主的吩咐，但仍发表出主的心意。"]},
],
'7:14': [
{sup:1, lines:["被圣别，就是成为圣别，为着神的定旨分别归神。信主的妻子既是属于主，并为着主的，她不信的丈夫也就成为圣别，被圣别，分别归神，因为他是为着他的妻子，而他的妻子是属于神，并为着神的。这就像殿与坛使联于它们的凡俗之物成为圣别。（太二三17，19。）同样的原则也适用于不信的妻子和儿女。这样被圣别，不是指人得救了；乃像食物藉圣徒的祷告得以圣别，与救恩无关。（提前四5。）得救的人是圣别的人，是圣徒。凡联于他，和为着他的，也都因着他而成为圣别。"]},
],
'7:15': [
{sup:1, lines:["直译，奴役。当不信的人离开信徒时，信徒不必受束缚，可以脱离与不信之人的婚姻。"]},
{sup:2, lines:["神在祂的救恩中，已经在平安的范围和元素里召我们归向祂；因此，我们该活在这平安中。倘若在婚姻中，不信的一方要离开，我们该让他去。然而，神既已在平安里召了我们，为了使我们能活在这平安里，只要对方情愿留下，（13，）神就不要我们发起分开。以下几节（至24节）都是基于神已经在平安里召了我们。"]},
],
'7:16': [
{sup:1, lines:["“况且”指明16～24节是解释前面的话，就是“神已经在平安里召了我们。”要留在这平安里，我们必须遵守16～24节的话。"]},
{sup:2, lines:["因为我们不知道能不能救不信的丈夫或妻子，所以我们不该坚持他们的去留。神要我们留在蒙祂呼召时的身分里，（20，24，）不要发起任何改变。所以，我们该把整个事情留给不信的一方。"]},
],
'7:17': [
{sup:1, lines:["这话有力的吩咐我们，要留在蒙神呼召时婚姻的身分里。（20，24。）"]},
],
'7:18': [
{sup:1, lines:["指消除所受的割礼记号，使身体回复原状。"]},
],
'7:19': [
{sup:1, lines:["受割礼和不受割礼都是外面的事，实际上都算不得什么；只有遵守神的诫命才算得数。（加五6，六15，罗二25～29。）"]},
],
'7:20': [
{sup:1, lines:["直译，各人要留于他在其中蒙召的呼召里。"]},
],
'7:21': [
{sup:1, lines:["或，不要挂心这事，不要受这事搅扰。信徒有主作够用的恩典，（林后十二9，）就不该为任何事所搅扰。"]},
{sup:2, lines:["这里的“但，”把“不要在意”和“也宁可仍用奴仆的身分”联在一起，意思是蒙主所召的奴仆，不该因受奴役而挂心为难；宁可仍用这身分，就是与神一同留在这身分里，（24，）叫神得荣耀。即使他能自由，也宁可留在奴仆的身分里。这与使徒教导的基本观念相符，如20、24节所清楚表明的。然而，这半节经文也可译为：但若你果真能自由，就宁可使用这自由。使徒这段经文的重点，乃是信徒不该受外面身分的影响，留于奴役或得着自由都可以，只要与神同在就好了。"]},
],
'7:22': [
{sup:1, lines:["主的呼召并不改变信徒外面的身分，却改变他们里面的实际：外面作奴仆的人，改变成里面自由的人；外面自由的人，改变成里面作奴仆的人。"]},
],
'7:23': [
{sup:1, lines:["见六20注1。"]},
{sup:2, lines:["信徒在里面只该作基督的奴仆，不该作人的奴仆。"]},
],
'7:24': [
{sup:1, lines:["信徒蒙召后，外面的身分不需要改变，里面的光景却需要改变，就是从无神改变到有神同在，使他们不论在什么身分里，都与神是一，并有神与他们同在。"]},
],
'7:25': [
{sup:1, lines:["妻子不可离开丈夫，使徒说这是主的吩咐。（10。）关于不嫁娶守童身，他说他没有主的命令，但他在以下的经节里题出他的意见。他敢这样作，是因为他蒙了主的怜悯，能忠信于主的权益，而且实际的与主是一。他的意见发表出主的愿望。这又是基于新约话成肉体的原则。"]},
],
'7:26': [
{sup:1, lines:["原文可指目前的某件事，豫示并引进要来的事。现今的艰难或需要，指明更多的痛苦要来，就如主在太二四8、19、21所预言的。"]},
{sup:2, lines:["或，压力，困窘。因此是艰难、痛苦。这是指今世生活的需要，束缚并压迫人，并且成了人的艰难和痛苦。见林后十二10注2。"]},
],
'7:28': [
{sup:1, lines:["直译，我却要省却你们。"]},
],
'7:29': [
{sup:1, lines:["使徒当时的观念，以为时候缩短了。因为早期的使徒没有得着启示，（太二四36，）不晓得从第一世纪末了到基督再来，还有一段相当长的时间。他们期望主在他们那一代回来。"]},
],
'7:33': [
{sup:1, lines:["直译，分开。要讨妻子喜悦的人，会在主的事上分心，与主的事分开。（35。）"]},
],
'7:35': [
{sup:1, lines:["意即用网罗纠缠你们，强迫你们顺从我的话。"]},
],
'7:37': [
{sup:1, lines:["或，判断。"]},
],
'7:40': [
{sup:1, lines:["见8注1。"]},
{sup:2, lines:["使徒在10节说，“我吩咐他们，其实不是我吩咐，乃是主吩咐。”在12节说，“我…说，不是主说。”在25节说，“我没有主的命令，但我…题出我的意见。”在这里又说，“按我的意见，…但我想我也有神的灵了。”这些话都指明新约话成肉体的原则（就是神与人，人与神成为一）。这与旧约申言（为神说话）的原则完全不同。在旧约里，耶和华的话临到申言者，（耶一2，结一3，）申言者只是神的出口。但在新约里，主与祂的使徒成为一，他们也与祂成为一，因此他们一同说话。祂的话成了他们的话，而且不论他们说什么，都是祂的话。因此，使徒的吩咐就是主的吩咐。（10。）他所说的虽然不是主说的，仍然成为新约神圣启示的一部分。（12。）他与主是一到了一个地步，甚至当他题出自己的意见，不是题出主的命令，（25，）他仍想他也有神的灵。他没有确定的宣称他有神的灵，但他想他也有神的灵。这是最高的属灵，乃是基于话成肉体的原则。"]},
],
'8:1': [
{sup:1, lines:["本书信所对付的第六个难处，是吃祭偶像之物。（1～十一1。）"]},
{sup:2, lines:["指里面主观的知觉。"]},
{sup:3, lines:["本节与7、10节的“知识，”指外面客观的知识，是普通、一般的。"]},
{sup:4, lines:["外面客观的知识叫人自高自大，出于善恶知识树，死的源头。十三章所描述属灵（不属肉体）的爱，乃是生命的彰显，能建造人，出于生命树，生命的源头。这是神的爱，（约壹四16，）藉信注入我们里面，这信已把我们带进与神生机的联结里。借着这爱，我们爱神，（3，）也爱弟兄；（约壹四21；）我们该照着这爱而行。（罗十四15。）这样，我们的行事为人就建造人。（十23。）"]},
{sup:5, lines:["不仅指个别信徒的造就，也指基督团体身体的建造。（十四4～5，12，弗四16。）本书强调建造。（三9～10，12，十23。）"]},
],
'8:2': [
{sup:1, lines:["指外面客观的知识。3节者同。"]},
],
'8:3': [
{sup:1, lines:["最崇高、最尊贵的爱。虽然这爱需要运用全人，（可十二30，）但必须是属灵的，不是属肉体的。"]},
],
'8:4': [
{sup:1, lines:["指里面主观的知觉。要晓得偶像算不得什么，并且神只有一位，再没有别的神，我们需要里面主观的知觉，这种知觉是出于我们的灵，经过我们的心思而有的。这比仅仅在心思里外面客观的知识深多了。"]},
],
'8:6': [
{sup:1, lines:["指在基督里的信徒，基督徒。"]},
{sup:2, lines:["与5节“许多的神”相对。我们的神是独一的。"]},
{sup:3, lines:["我们神的一种称呼，祂是万物的源头。这种称呼使我们的神与许多假神绝对有别。"]},
{sup:4, lines:["父是万物的源头，因此万物是“本于祂；”但只有我们信徒要转向祂，因此我们是“归于祂。”同样，父所造的万物，是以耶稣基督为凭藉而有的；而我们信徒是以主的重生为凭藉，使我们转向而归于父。因此，我们和万物都是“借着祂。”"]},
{sup:5, lines:["与5节“许多的主”相对。我们的主也是独一的。"]},
{sup:6, lines:["我们的主神圣和属人的名称，这使祂与许多的主有别。我们的神，就是父，是万物独一的源头；我们的主，就是耶稣基督，是独一的凭藉，万物都是借着祂成的。"]},
],
'8:7': [
{sup:1, lines:["软弱的良心是由于缺少正确充足的知识。这指明我们的知识与我们的良心极其有关。有从前拜偶像，现在信基督的人，直到如今还带着拜偶像的习惯感，缺少“偶像算不得什么”（4）的知识。因此，关于偶像的事，他们的良心是软弱的。"]},
{sup:2, lines:["软弱的良心因对某件事缺少充足的知识，在那件事上被摸著时，就受了玷污。"]},
],
'8:8': [
{sup:1, lines:["原文意，满溢以致充盈超越─盈超。在此，指吃祭偶像之物不能叫我们在神面前，在任何方面有什么充盈和超越；所以不吃也没有什么与盈超相对的亏缺。"]},
],
'8:9': [
{sup:1, lines:["或，自由。直译，权柄。与九4～5者同。"]},
{sup:2, lines:["指因缺少知识，良心软弱的人。"]},
],
'8:10': [
{sup:1, lines:["直译，被建造。指软弱信徒的良心被建造起来，放胆去作已往不敢作的。这是一种突然的建造，没有合理、坚实的根基，因此是一种不正确的建造，实际上反而毁坏人。软弱信徒的良心放胆去吃那祭偶像之物，至终毁坏了他们，因为他们没有充足的知识，支持他们放胆却仍旧软弱的良心。"]},
],
'8:11': [
{sup:1, lines:["这指沉沦，不是永远的沉沦，乃是基督徒生活中的沉沦。因着刚强的人有知识而不顾到别人，软弱的信徒就被败坏了。"]},
],
'8:12': [
{sup:1, lines:["直译，打击（致伤）。"]},
],
'8:13': [
{sup:1, lines:["绊跌我的弟兄，原文意，使我的弟兄进入网罗，使我的弟兄堕入陷阱。参十32注2。"]},
{sup:2, lines:["即动物的肉，指祭偶像的肉。肉比别样食物更试诱人，所以使徒特别提到肉。"]},
],
'9:1': [
{sup:1, lines:["本章是对付吃祭偶像之物这一段插进的话。在这段插进的话里，使徒把自己当作榜样摆在哥林多信徒面前，使他们不绊跌别人，却实行八13关顾之爱的原则，建造别人。"]},
{sup:2, lines:["使徒保罗是从众人得了自由的，不受人的奴役。（19。）他虽然实行关顾之爱的原则，但他不受饮食任何特别方式的辖制；所有在基督里的信徒，都该如此。"]},
{sup:3, lines:["使徒把自己当作信徒的榜样时，说到他的使徒职分。这使他有权柄对付本书所论到的一切难处，就是关于召会生活及其交通的严重难处。他处理这些难处，不仅基于他的教训，也基于他使徒职分所有的权柄。要对付这种光景，他必须取这立场，并使哥林多的信徒清楚这事。他们怀疑他的使徒职分，并陷于混乱的光景，主要的是由于他们因属世的智慧、自信与骄傲而有的愚昧。","“使徒，”原文意受差遣者。主的使徒，乃是受祂差遣，有祂的权柄传神的福音，教导神圣的真理，并建立众召会的信徒。在行传第一段，彼得和约翰是这样的使徒（在犹太人中间）。在行传第二段，保罗和巴拿巴是这样的使徒（在外邦人中间）。接着他们，有些人也成了使徒，如西拉和提摩太。（帖前一1，二6。）只要人有能力传福音，有恩赐教导神圣的真理，并且能建立召会，他就有资格并得印证，是受主差遣、有主使命和权柄的使徒。"]},
{sup:4, lines:["指保罗见过主荣耀、复活的身体。（十五5～8。）这是格外的特权，对看见者构成尊贵与荣耀，但不是作主使徒的条件或资格。这由巴拿巴的例子，充分得着证明。巴拿巴是使徒之一，（徒十四14，）却没有这样见过主。然而，在灵里藉属灵的启示认识主，确是作使徒所需要的。"]},
{sup:5, lines:["保罗在主里的工作有果效，是他使徒职分的证明，而不是资格。"]},
],
'9:2': [
{sup:1, lines:["因为他在主里借着福音生了他们。（四15。）他劳苦的果子，是他使徒职分的证据。"]},
{sup:2, lines:["使徒有效工作的充分结果，不仅是他使徒职分的证据、证明，也是他使徒职分的印记。这在他使徒的劳苦上打上明显的记号，鉴定并证明他的使徒职分。"]},
],
'9:3': [
{sup:1, lines:["指1～2节的分诉。"]},
],
'9:4': [
{sup:1, lines:["使徒在4～15节放胆、率直、刚强且直接的表白，揭示他是心、灵纯净的人，也揭示他在主的工作里，除了基督与祂的身体以外，没有别的目的。"]},
{sup:2, lines:["或，自由。"]},
{sup:3, lines:["指用圣徒和召会的供给，为福音吃喝。（14。）"]},
],
'9:9': [
{sup:1, lines:["或，不可笼住踹谷之牛的嘴。"]},
],
'9:12': [
{sup:1, lines:["或，容忍。直译，（如器皿）容纳，隐藏。因此是指（如屋顶）遮盖。"]},
],
'9:13': [
{sup:1, lines:["圣，与罗一2者和路一75者都不同，与提后三15者同；指在关于敬拜神之事上的圣。"]},
],
'9:15': [
{sup:1, lines:["使徒乃是不顾一切，绝对为着主的权益。他不仅甘愿牺牲一切的权利，（12，15上，18，）甚至甘愿付出性命的代价。"]},
{sup:2, lines:["也不什么，保罗未说下去。可能是前半节所题之事。"]},
],
'9:16': [
{sup:1, lines:["直译，有难免的负担压在我身上。"]},
],
'9:17': [
{sup:1, lines:["使徒写本书不是为着帮助失丧的罪人得救，乃是为着帮助得救的信徒长大，（三6～7，）用贵重的材料建造，（三10，12～14，）顾到主的肢体（八9～13）并赛跑。（24。）因此，他一再说到赏赐，作为信徒前进的激励。（三14，九18，24～25。）见来十35注1。"]},
{sup:2, lines:["或，家庭管理，家庭分配。使徒不仅是传道者，还是神家中的管家，管理家庭的人，将基督的救恩、生命和丰富分配给祂的信徒。这样的职事，就是托付并委派他的管家职分。（弗三2，林后四1。）"]},
],
'9:18': [
{sup:1, lines:["直译，供陈。"]},
],
'9:21': [
{sup:1, lines:["即在律法范围、界限之外，因此是没有律法。"]},
{sup:2, lines:["即在律法范围、界限之内，因此是服于律法。保罗是以基督为生命，凭基督活着。这活在他里面作生命的基督，带有生命的律，也就是生命的律，（罗八2，）管治他，规律他，使他对基督是正当的，合法的，正直的，适当的，所以是在一个更高更好的律法之内，服于这生命的律法。因此，他对神也不是在律法之外，而没有律法。"]},
],
'9:22': [
{sup:1, lines:["意指使徒为众人的缘故，调整自己以适应一切的事，也就是适应饮食不同的方式和实行。（23。）"]},
],
'9:23': [
{sup:1, lines:["直译，作这福音的同享者（或共同有分者，合作者，合伙者）。使徒不仅是同享者、共同分享者，享受福音；也是合作者、合伙者，为福音劳苦。但在这里，他是指对福音的享受，因此，我们在经文里译为“同享这福音。”"]},
],
'9:24': [
{sup:1, lines:["这启示基督徒的生活，乃是一场赛跑，我们必须跑得成功。"]},
{sup:2, lines:["即一种作为激励的赏赐。见17注1。"]},
],
'9:25': [
{sup:1, lines:["指当时为运动竞赛，用树叶所作之圆冠。不能坏的华冠，就是主所要赏给赢得赛跑之得胜圣徒的，乃是在救恩之外另加上的赏赐。（见来十35注1。）我们这些主的信徒，都已藉信接受了祂的救恩，这是一定永定的。但我们将来能否得祂的赏赐，乃在于我们如何奔跑赛程。在本章这里，使徒正在场上奔跑；（26；）在他晚期的一封书信，腓立比书里，他还在奔跑；（腓三14；）直到提后四6～8，他奔跑到了最后一刻，才有把握会在主显现时得祂的赏赐。在这奖赏的光中，使徒嘱咐哥林多信徒，要跑这一场赛跑，使他们能得着赏赐。（24。）"]},
],
'9:27': [
{sup:1, lines:["原文意，把眼睛以下的脸面打得又黑又青。这不像禁欲主义者苦待身体，也不像智慧派认为身体是邪恶的。这是要治服身体，使其成为被征服的俘虏，像奴隶一样服事我们，好成就我们神圣的目的。这相当于治死我们在地上的肢体，（西三5，）并治死身体的行为，（罗八13，）不让我们的身体用为放纵情欲，除了神看为圣的事，也不凭自己作什么。哥林多人纵情淫乱，滥用他们的身体，不顾神的殿，（六19，）并且任意吃祭偶像之物，不顾软弱的信徒。（八9～13。）"]},
{sup:2, lines:["一种隐喻，意带领着被征服、作了俘虏和奴隶的人，将他奴役，使他作奴仆，为征服者的目的效力。"]},
{sup:3, lines:["免得，原文含或许的意思。"]},
{sup:4, lines:["根据24～27节经文，这是指传讲赏赐，以激励奔跑的基督徒。赏赐与国度有关；国度的实现，要成为赢得基督徒赛跑得胜圣徒的赏赐。见来十二28注1。"]},
{sup:5, lines:["或，不合格，被弃绝。亦即不配得奖赏。使徒必定是借着相信基督，靠恩得救的。不仅如此，他也蒙召作使徒，以完成神新约的经纶。然而，他在这里却极其儆醒的奔跑他的赛程，（徒二十24，）治服自己的身体，以适于他神圣的目的，使他在基督的审判台前，不致不蒙称许，并被弃绝，（林后五10，）不配得着要来国度的赏赐。见太七21～23与二五11～12。"]},
],
'10:1': [
{sup:1, lines:["“因为”指明十章不仅是九章的延续，也是九24～27所说奔跑赛程进一步的说明，用以色列人为着进入应许之地，在旷野的赛程，作为例证。"]},
{sup:2, lines:["这是指九24“岂不知”的话。"]},
{sup:3, lines:["这指明所有的以色列人，享受了逾越节，就加入赛跑；他们从离开兰塞之地，（出十二37，）就开始奔跑。"]},
{sup:4, lines:["遮盖以色列人的云彩，预表与新约信徒同在之神的灵。新约信徒接受基督作他们的逾越节（五7）之后，神的灵就立刻来与他们同在，引导他们奔基督徒的赛程，正如云柱引导以色列人一样。（出十三21～22，十四19～20。）"]},
],
'10:2': [
{sup:1, lines:["在云里，表征在那灵里。在海里，指在水里。新约信徒是在水里，并在那灵里受浸的。（太三11，徒一5，林前十二13。）"]},
{sup:2, lines:["以色列人的过红海，（出十四21～30，）预表新约信徒的受浸。（罗六4。）"]},
{sup:3, lines:["以色列人受浸归了摩西，开始神圣的赛程，以成就神的定旨，就是进入美地，并建造圣殿，使神可以得着国度，在地上有祂自己的彰显。这预表新约信徒是浸入基督，（加三27，）使神能得着祂的国，有召会在地上作祂的彰显。"]},
],
'10:3': [
{sup:1, lines:["指吗哪，（出十六14～18，）预表基督为着基督徒的旅程，作我们每日生命的供应。（约六31～35。）我们信徒都该吃一样的灵食，不该吃基督之外的任何东西。"]},
],
'10:4': [
{sup:1, lines:["指流自裂开磐石的活水，（出十七6，）预表那流自钉死十架而复活之基督的灵，作我们包罗万有的水。（约七37～39，林前十二13。）为着奔跑赛程，我们都该喝一样的灵水，不该喝这包罗万有之灵以外的任何东西。"]},
{sup:2, lines:["为着神的选民被击打、裂开、流出活水的磐石，（出十七6，）乃是物质的磐石；但使徒称之为灵磐石，因它预表那被神击打、裂开，流出生命的水，（约十九34，）以解信徒干渴的基督。因此使徒说，那磐石就是基督。它既是表征基督的灵磐石，就能随着以色列人。这指明作真磐石的基督，乃是随着祂的信徒。"]},
],
'10:5': [
{sup:1, lines:["即被杀倒地。这是指民十四16、29说的。"]},
],
'10:6': [
{sup:1, lines:["在奔跑基督徒的赛程上，使徒把自己与众信徒包括在一起。"]},
{sup:2, lines:["直译，预表。11节者同；即事实或属灵真理的表征。本书以旧约以色列人的历史，作新约信徒的预表。在五7～8，他们经历了基督作他们的逾越节，并开始守除酵节。在本章这里，他们受浸归了他们的摩西（基督），经过他们的红海（基督的死）。现今他们吃灵食，喝灵水，得以走上向着美地（包罗万有之基督）的旅程（基督徒的赛程）。他们也在这里受警戒，（11，）不要重演以色列人的历史，行恶事得罪神，如6～11节所描绘的。","神呼召以色列人的目标，乃是要他们进入应许之地，享受那地的丰富，使他们能建立神的国，并在地上成为神的彰显。然而，他们虽然都借着逾越节蒙了救赎，脱离了埃及的暴虐，并被带到神的山，接受神居所─帐幕─的启示，什因着他们的恶行和不信，几乎全数倒毙在旷野，无法达到这目标。（来三7～19。）惟有迦勒和约书亚作到了，进了美地。（民十四27～30。）这表征我们虽然借着基督蒙了救赎，脱离了撒但的辖制，也被带进神经纶的启示中，我们仍可能无法达到神呼召我们的目标，就是进入我们美地─基督（腓三12～14）─的产业，为着神的国享受祂的丰富，使我们能在今世成为祂的彰显，并在国度时代有分于对基督最完满的享受。（太二五21，23。）这对所有新约的信徒，该是严肃的警告，对哥林多人更是如此，因为他们有重复以色列人在旷野失败的危险。"]},
],
'10:7': [
{sup:1, lines:["以色列人滥吃滥喝，与他们拜偶像，拜金牛犊有关。（出三二1～6。）使徒这里的话，含示哥林多人不得当的吃祭偶像之物，也多少与拜偶像有关。"]},
],
'10:8': [
{sup:1, lines:["行淫总是随着拜偶像，（民二五1～2，）因此这里同时说到这两件事。徒十五20、29也是这样。无疑的，这里含示在哥林多信徒中间也存在着这两件恶事。因此，五至十章主要是对付这两件事。"]},
{sup:2, lines:["这是因被杀倒在地上。"]},
],
'10:9': [
{sup:1, lines:["试探，直译，极度的试验，竭尽所能的试探。下文的“试探，”不带极度、竭尽所能之意。"]},
],
'10:10': [
{sup:1, lines:["以色列人的怨言，（民十六41，）预表哥林多的信徒反对使徒的消极言语。（四3，九3。）"]},
{sup:2, lines:["指神执刑的天使。（出十二23，撒下二四16～17。）"]},
],
'10:11': [
{sup:1, lines:["直译，一直发生。"]},
{sup:2, lines:["直译，诸世代的终局所临到的人。"]},
{sup:3, lines:["终局，原文，复数。诸世代指已过所有的世代。诸世代的终局，指已过所有的世代都终结于新约时代的开始，于是就临到这时候的人。这些人能在新约时代，从以色列人的历史接受警戒。接着新约时代，是国度时代，那时，旧约时代的这些鉴戒，对我们基督徒的赛程就用不上了。"]},
],
'10:12': [
{sup:1, lines:["使徒基于5～11节的警戒，警告哥林多人不要自以为站得稳，没有以色列人倒毙的危险。"]},
{sup:2, lines:["像失败的以色列人，在旷野跌倒、死去。（5，8。）有些哥林多的信徒，因着得罪主的身体，的确跌倒、死去。（十一27～30。）"]},
],
'10:13': [
{sup:1, lines:["直译，没有试诱抓住你们，若非是属人的。本节是12节警告的延续，指明一面我们该留意不要受试诱，免得跌倒、死去；另一面神在祂的信实里，必不容任何试诱临到我们，过于我们所能受的，祂必随着试诱，给我们开一条出路。"]},
{sup:2, lines:["或，试炼。下文同。（彼后二9，参但三17～18。）"]},
{sup:3, lines:["直译，连同。"]},
],
'10:14': [
{sup:1, lines:["这指明下段直到30节，乃是前段的结论。前段是从八1开始，论到吃祭偶像之物。"]},
{sup:2, lines:["指与吃祭偶像之物有关的拜偶像的事。"]},
],
'10:15': [
{sup:1, lines:["原文与审判同字。"]},
],
'10:16': [
{sup:1, lines:["或，一同有分。这里的交通，是指信徒一同有分于基督的血和身体的交通。这使我们这些有分于主的血和身体的人，不仅彼此是一，也与主是一。我们这些有分的人，在主血和主身体的交通中，得以与主联合为一。使徒这里的意思，是要说明吃喝如何使吃喝的人，与他们所吃所喝的成为一。哥林多人都当晓得，他们滥吃祭偶像之物，实际上使他们与祭物后面的鬼成为一。"]},
],
'10:17': [
{sup:1, lines:["这一个饼，乃是象征基督那是一的身体。我们众人是这一个身体，因为我们都分受这一个饼。我们一同分受这一个饼，使我们众人成为一。这指明我们有分于基督，就使我们众人成为祂的一个身体。我们众人所分受的这位基督，把我们构成祂的一个身体。"]},
{sup:2, lines:["分受（即吃─28～30）这一个饼，使我们与这饼联合为一。这指明我们有分于基督、享受基督，使我们与祂联合为一，与祂成为一。"]},
],
'10:18': [
{sup:1, lines:["或，同享祭坛的人。那些吃祭坛上祭物的人，不仅彼此交通，并与祭坛交通，也是他们所吃之物的同享者。他们有分于所吃的，使他们与祭坛上的祭物成为一。这也说明吃如何使吃的人，与所吃的成为一。吃祭偶像之物也是一样，使吃的人与祭物背后的鬼联合为一。"]},
{sup:2, lines:["祭坛既是献给神之祭物的根据，吃祭坛上的祭物，就使吃的人成为与祭坛交通、同享祭坛的人。"]},
],
'10:20': [
{sup:1, lines:["偶像、祭偶像之物，都算不得什么，（19，八4，）但在这些后面的乃是鬼，是神所憎恨、所恨恶的。敬拜神的信徒，该禁戒自己因吃祭偶像之物，而与鬼联合为一，成为与鬼交通的人。鬼既是偶像的实际，吃祭偶像之物，就使吃的人成了与鬼交通的人，有分于鬼的人。"]},
{sup:2, lines:["见18注1。吃祭偶像之物的人，不仅成了与鬼交通的人，也成了有分于鬼的人，使他们与鬼成为一。"]},
],
'10:21': [
{sup:1, lines:["喝主的杯，有分于主的筵席，使我们与主联合为一。喝鬼的杯，有分于鬼的筵席，使我们与鬼成为一。"]},
],
'10:22': [
{sup:1, lines:["主是忌邪的神，（出二十5，）拜偶像是祂最憎恨、最恨恶的。我们若有分于鬼的交通，与鬼成为一，就要惹动主的妒忌。因此，我们必须逃避拜偶像的事。（14。）"]},
],
'10:23': [
{sup:1, lines:["14～22节，从使人与鬼成为一这面，对付吃祭偶像之物。23～十一1，从建造人、荣耀神这面，对付这事。（31。）"]},
{sup:2, lines:["见六12注2。"]},
{sup:3, lines:["见六12注3。"]},
{sup:4, lines:["与本节类似的六12，结束于不受任何事的辖制；本节结束于不建造人。前者与我们自己有关；后者与别人有关。"]},
],
'10:25': [
{sup:1, lines:["在使徒时代，祭偶像之物通常只烧掉一部分，其余的归给祭司、穷人，或拿到市场上再卖。买的人也许不知不觉，买了祭过偶像的肉。"]},
],
'10:30': [
{sup:1, lines:["即吃。这指明吃就是分受。（17。）"]},
],
'10:31': [
{sup:1, lines:["这指明31～十一1是本分段（从23节起）的结论。"]},
{sup:2, lines:["23、31节及六12给我们规律新约信徒行为的四个基本原则。凡事都可行，但不论作什么，必须：(一)关于事情本身，是有益处的；(二)关于自己，不受任何辖制；(三)关于别人，建造他们；(四)关于神，荣耀祂。不然就不该作。"]},
],
'10:32': [
{sup:1, lines:["在新约时代，人分为三类：(一)犹太人─神的选民；(二)希利尼人─不信的外邦人；以及(三)召会─在基督里之信徒的组合。不论对那一类人，我们都不该成为他们的拦阻、绊脚石，叫他们可以得救。（33。）"]},
{sup:2, lines:["不要成为绊脚石，原文与八9的绊脚石同字根，与八13的绊跌不同。"]},
],
'10:33': [
{sup:1, lines:["使徒为我们立了何等的榜样。"]},
],
'11:1': [
{sup:1, lines:["本节是十章结论的末了一句。"]},
{sup:2, lines:["若有人效法基督，我们就当效法他，这使我们也成为效法基督的人。否则，我们就不该效法任何人。"]},
],
'11:2': [
{sup:1, lines:["借着口传或书写所交付的教训。（帖后二15。）"]},
],
'11:3': [
{sup:1, lines:["本节至16节对付第七个难处，就是蒙头。一至十章所对付的前六个难处，可视为一组，是关于为人生活范围里的事。十一至十六章所对付的后五个难处，为另一组，是关于神行政范围里的事。第一是关于基督与神在神圣行政里的作头问题。在弗一22～23，基督乃是向着祂的身体，召会，作万有的头。这里基督作各人的头，是关于个人的。基督是团体身体（召会）的头，（弗五23，）也是个别信徒的头；祂是我们各人直接的头。使徒对付哥林多人在神行政上的难处时，首先关切的是基督与神的作头问题。"]},
{sup:2, lines:["在神行政的命定里，女人是在男人的作头之下。神是这样创造女人的。（创二18～24，提前二13。）按着神所创造的本性，（14，）女人是在男人之下的。"]},
{sup:3, lines:["基督是神的受膏者，为神所指派。因此，祂在神以下，神这创始者是祂的头。这是指着在神的行政里，基督与神的关系。","使徒在对付蒙头的难处时，以神是头、基督是头、男人是头，作为他教训的有力根据。他关于蒙头的教训，不是基于任何宗教的作法，或人制定的习俗，乃是基于神行政管理中的作头问题。这样有力的根据，使人没有立场为蒙头作任何争辩。"]},
],
'11:4': [
{sup:1, lines:["即为神说话。见十二10注2。"]},
{sup:2, lines:["男人是女人的头，又是神的形像和荣耀，（7，）当男人向神祷告并为神说话，摸着神行政的宝座时，就该让他的头显明，不要隐藏或蒙着，不然就羞辱或玷辱他的头。"]},
],
'11:5': [
{sup:1, lines:["女人在男人的作头之下，当女人向神祷告并为神说话，摸着神的行政时，就该蒙着她的头，不要把头露出来，不然就羞辱或玷辱她的头，如同剃了头发一样；因为她摸着神的权柄时，向观看的天使暴露了她的头，（10，）否认了神行政的命定。"]},
{sup:2, lines:["这有力指明，女人剃发或剪发是可羞的。（6。）"]},
],
'11:6': [
{sup:1, lines:["这指明蒙头是在长头发之外，另加的遮盖。女人留长头发，不剃头，乃是不拒绝神行政的命定；女人在长头发之外，再加上蒙头，乃是对神的命定说阿们。"]},
],
'11:7': [
{sup:1, lines:["男人是照神的形像造的，（创一26，）以彰显并荣耀神。男人既有神的形像和荣耀，并代表神，就不该蒙着头。他若蒙着头，神的形像和荣耀就被遮隐了。"]},
{sup:2, lines:["女人既是男人的荣耀，就不该露着头，而该蒙着头。她不该表现自己，乃该表现她所服在其下的男人。这也是使徒教导蒙头所取的根据。"]},
],
'11:8': [
{sup:1, lines:["女人是从男人身上取出的一根肋骨，是由男人而出。（创二21～23。）"]},
],
'11:9': [
{sup:1, lines:["使徒在这里，以神造男造女的目的，作他教导蒙头另一有力的根据。蒙头不是基于人制定的习俗，乃是基于神创造的神圣目的。"]},
{sup:2, lines:["女人被造，目的是为着配男人。（创二18，24。）"]},
],
'11:10': [
{sup:1, lines:["这是蒙头教训的另一根据。蒙头与神的作头、神的权柄有密切的关联。天使长及其属下背叛神的作头，（结二八13～18，赛十四12～15，太二五41，）建立他黑暗的国，（太十二26，西一13，）成了撒但，就是神的对头。神造人以后，撒但引诱人跟从他背叛神。然后神差遣祂的儿子废除撒但，拯救人脱离他的权势，归回神的国。（约壹三8，来二14，西一13。）现今，信徒在向神祷告、为神说话以敬拜神时，该有表记表明他们是在神的作头，就是神的权柄之下，给关切这事并观看的天使，（参四9，）看见他们（信徒）在神的行政中，遵守神命定的次序。为这缘故，姊妹在头上应当有表记，有遮盖。"]},
{sup:2, lines:["即蒙头，表征男人在女人之上作头。"]},
],
'11:11': [
{sup:1, lines:["意指在主的计划里，在主的安排里。"]},
],
'11:12': [
{sup:1, lines:["男人是女人存在的源头，因此女人是出于男人。女人又是男人出生的凭藉，因此男人是借着女人。（创二21～23。）"]},
],
'11:13': [
{sup:1, lines:["原文与审判同字。"]},
],
'11:14': [
{sup:1, lines:["即我们照着神的创造而有的天然性情。这本性告诉我们，男人不该有长头发，女人却该有长头发。女人凭女性的性情晓得，有长头发盖头是一种荣耀。这也是使徒教导蒙头有力的根据，不是照着人所建立的风俗规矩，乃是照着神所创造人的本性。"]},
],
'11:16': [
{sup:1, lines:["指强辩、争辩、争论的规矩。无论是使徒自己，或是众召会，都不能容忍人强辩使徒的教训。"]},
{sup:2, lines:["这里的众召会指明，所有的地方召会虽是各自独立的，却都照着使徒的教训一致行动。"]},
],
'11:17': [
{sup:1, lines:["这里的“然而，”指明“我…并不是称赞你们”与2节“我称赞你们”之间的对比。"]},
{sup:2, lines:["直译，这事。从本节至本章末了，使徒对付第八个难处，就是关于主的晚餐。"]},
],
'11:18': [
{sup:1, lines:["即在召会的聚集里。（十四34～35。）"]},
],
'11:19': [
{sup:1, lines:["指宗派，不同意见的派别，如在加五20者。"]},
{sup:2, lines:["意经过试验，符合要求。"]},
{sup:3, lines:["宗派有助于使蒙称许的人显明出来，因他们不是分门结党的人。"]},
],
'11:20': [
{sup:1, lines:["在十21，主的晚餐称为主的筵席。主的筵席所著重的，乃是交通于祂的血和祂的身体，（十16～17，）有分于主，彼此在交通里享受主；主的晚餐所强调的，乃是对主的记念。（24～25。）在主的筵席里，我们领受祂的身体和祂的血，作我们的享受；在主的晚餐里，我们记念祂，使祂得着享受。"]},
],
'11:21': [
{sup:1, lines:["在使徒时代，信徒们习惯聚在一起同吃晚餐，就是一天的正餐。富人带的食物多些、好些，为着彼此享受，穷人带的少些。这称为爱筵，（彼后二13，犹12，）是从逾越节筵席的背景来的。（路二二13～20。）爱筵结束时，他们吃主的晚餐，就是吃饼喝杯记念主。（23～25。）哥林多人在这事上作得不合宜，他们没有彼此等待，（参33，）各人先吃自己的晚餐，结果富人酒醉，穷人饥饿。（21。）这造成他们中间的分裂与派别，（18～19，）破坏了主的晚餐；这样，他们就不是吃主的晚餐。（20。）"]},
],
'11:23': [
{sup:1, lines:["直译，交出。"]},
],
'11:24': [
{sup:1, lines:["把饼擘开，是叫我们可以吃。（太二六26。）"]},
{sup:2, lines:["这辞不仅含示目的，也含示结果。有分于主的晚餐，必定产生一个结果，就是继续不断的记念主，使祂得着满足。下节者同。"]},
{sup:3, lines:["吃主的晚餐，不是为着别的，乃是为着记念主自己。"]},
],
'11:25': [
{sup:1, lines:["饼是生命的饼，（约六35，）杯是祝福的福杯。（十16。）这杯乃是新约，包含新约一切丰富的福分（包括神自己）。这是用主在十字架上，为救赎我们所流的血立的。（太二六28。）"]},
{sup:2, lines:["直译，在我血里的新约。"]},
{sup:3, lines:["对主真正的记念，乃是吃饼喝杯，（26，）就是有分于并享受那位借着救赎的死，将自己给我们的主。吃饼喝杯乃是接受救赎的主作我们的分，作我们的生命和福分。这才是真正的记念祂。"]},
],
'11:26': [
{sup:1, lines:["或，宣扬，陈列。吃主的晚餐，不是记念主的死，乃是宣告并陈列主的死。我们是藉宣告并陈列主的死，记念主自己。"]},
{sup:2, lines:["我们该不断宣告主救赎的死，吃祂的晚餐，以记念祂，直到祂回来设立神的国。（太二六29。）借着第一次来，主成就祂的死，完成包罗万有的救赎，以产生召会。祂死后离去得着国，将来要带着国回来。（但七13～14，路十九12。）在祂第一次来与第二次来之间，乃是召会时代。这样，召会乃是在主第一次来与第二次来之间作桥梁，将祂过去的死，与神将来的国连接起来。因此，“宣告主的死，直等到祂来，”可能含示宣告召会的存在，是为着带进国度。当我们这样吃主的晚餐，为着祂第一次来和第二次来，继续不断的记念祂，这晚餐就在国度，神的行政上，使主得着满足。"]},
],
'11:27': [
{sup:1, lines:["就是不重看主的饼和杯的意义。主的饼和杯，表征主借着救赎我们的死，为我们所裂开的身体和为我们的罪所流的血。"]},
{sup:2, lines:["就是给自己带来审判。（29～30。）"]},
],
'11:28': [
{sup:1, lines:["就是考验自己，试验自己，使自己蒙称许，符合所定的要求。"]},
],
'11:29': [
{sup:1, lines:["直译，辨别，分别，区别，加以辨识。不分辨主的身体，就是不区别表征主身体的饼和凡俗的食物；这就是不重看我们在主晚餐中所吃之饼的意义。这会使我们遭受审判，就是主的管教。"]},
{sup:2, lines:["使徒用“那身体”一辞，而不用“主的身体，”这可能含示在主物质的身体之外，（24，）还有基督奥秘的身体。（弗四4。）因此，我们有分于主的筵席时，必须分辨桌上的饼，是表明基督那惟一的身体，还是人的任何分裂（宗派）。我们既分辨基督的身体，就不该有分于任何分裂或带有分裂之灵的饼。我们对主筵席的有分，必须是祂惟一身体的惟一交通，无论在实行上或在灵里，都没有任何的分裂。","使徒对付蒙头，与头有关；（3；）他对付主的晚餐（主的筵席），与身体有关。关于基督作头，代表神并由男人所代表，我们必须遵守神所命定神圣行政的次序，没有任何紊乱。关于基督的身体，我们必须正确的受使徒教训的规律，没有任何混乱和分裂。头是基督，身体是召会；基督与召会，乃是使徒对付混乱、无次序的召会，两个控制并指导的因素。从一至十章，他对付召会的难处，首先强调基督是神的中心，也是我们的分；从十一至十六章，他接着强调召会是神的目标，也是我们的关切。从一至十章，他先是以基督为抗生素，医治病态召会的疾病；然后从十一章起，他继续说到召会，并用召会，就是基督的身体，作抵挡召会混乱的豫防剂。在完成神新约经纶的行政上，二者都是极其重要的。"]},
{sup:3, lines:["不配的吃主的饼，喝主的杯，会使我们遭到审判。这审判不是定罪，乃是主暂时的管教。（32。）"]},
],
'11:30': [
{sup:1, lines:["“此，”指不分辨那身体。"]},
{sup:2, lines:["这是主对那些不配的领受主身体之人的管教，就是暂时的审判。主首先管教他们，使他们身体软弱。然后，因他们不肯为他们的过犯悔改，主就进一步管教他们，使他们生病。因他们仍旧不肯悔改，主就借着死审判他们。这样的死，等于十5的倒毙在旷野。"]},
{sup:3, lines:["即死。（帖前四13～16。）"]},
],
'11:31': [
{sup:1, lines:["即辨别自己，对自己作正确的评判。"]},
],
'11:32': [
{sup:1, lines:["暂时的。"]},
{sup:2, lines:["永远的。"]},
],
'11:33': [
{sup:1, lines:["这嘱咐是由于21节所描述的光景。"]},
],
'11:34': [
{sup:1, lines:["这指明使徒在召会的实行上，并没有事事给人指示。为着“其余的事，”我们需要根据新约所立的原则，受这些原则的管治，寻求主的引导。"]},
],
'12:1': [
{sup:1, lines:["保罗在十二至十四章，对付哥林多人的第九个难处，就是有关神的行政和运行上，属灵恩赐的难处。"]},
],
'12:2': [
{sup:1, lines:["当时在希利尼人中间那些鼓吹拜偶像的人，他们癫狂的鼓吹，犹如暴风，将人带走。使徒在此就是说到当日哥林多的信徒，当他们作外邦人时，所受的这种带领。不论在什么时候，用什么方法，那些癫狂的人来带领，他们就都被带走，到各种的偶像前敬拜事奉。"]},
],
'12:3': [
{sup:1, lines:["使徒这里的意思是说，在2节不能出声的偶像，使敬拜它们的人哑口无声；但活神却使敬拜祂的人，在祂的灵里说话。这样的说话，与属灵的恩赐有关。在神的灵里说话的，没有人说，受咒诅的，耶稣！他愿意说，也能说，主，耶稣！敬拜神的人不该缄默，乃该在神的灵里发声说出主，耶稣！这样说主，耶稣！乃是一切属灵恩赐的主要功用。"]},
{sup:2, lines:["见十六22注1。"]},
{sup:3, lines:["这指明当我们以正确的灵说“主，耶稣！”我们就在圣灵里。因此，呼喊主耶稣，乃是有分于、享受并经历圣灵的路。"]},
],
'12:4': [
{sup:1, lines:["这里的“然而，”指明3节与4节间的对比。3节说，当我们在神的灵里说话尽职时，我们都说主，耶稣！高举耶稣为主。“然而”为着那灵的表显，恩赐是各有不同的。"]},
{sup:2, lines:["这里的恩赐是指外面的恩赐，事奉的才能或本能。它们有些是神奇的，有些是由一7所说初期的恩赐（见该处注1）发展出来的。这些恩赐都与初期的恩赐不同。"]},
{sup:3, lines:["或，不同，相异，区别。5、6节者同。"]},
],
'12:5': [
{sup:1, lines:["职事，即服事。4节的恩赐是为着这些职事，在这些职事中显出6节的功效。"]},
],
'12:6': [
{sup:1, lines:["指神圣的能力，在恩赐活动中，推动恩赐而有的结果，这结果就是（恩赐）所显出的功用。（弗四16。）"]},
{sup:2, lines:["恩赐是凭着那灵；职事，服事，是由主来主动，而为着主；功效是出于神。在这里，三一神与恩赐、职事和功效这三者有关。凭着那灵而有的恩赐，是要为主完成职事，而在为着主的职事里，显出了由神运行、工作，而有的恩赐功效。这就是三一神运行在信徒里面，好成就祂永远的定旨，以建造召会，就是基督的身体，作神的彰显。"]},
],
'12:7': [
{sup:1, lines:["各种不同的恩赐，都是那灵的表显，就是那灵表显在领受了恩赐的信徒身上。那灵这样的表显，乃是为着叫召会（基督的身体）得益处。"]},
{sup:2, lines:["即为着使基督身体的肢体在生命里长大，并为着使基督的身体得建造。"]},
],
'12:8': [
{sup:1, lines:["照本书的全文看，智慧的言语，是关于基督是神深奥之事的话，神已预定这位基督作我们的分。（一24，30，二6～10。）知识的言语，是分授关于神和主一般知识的话。（八1～7。）智慧的言语，主要的是出于我们的灵，并借着启示的；知识的言语，主要的是出于我们的悟性，并借着教导的。前者要比后者深。不过，这二者（不是说方言，也不是其他神奇的恩赐），都被列为首要的恩赐，和那灵最高的表显。因为这二者都是造就圣徒，建造召会，以执行神的运行，最有益的职事或服事。"]},
],
'12:9': [
{sup:1, lines:["就如能移山的信心，如在十三2，可十一22～24者。"]},
{sup:2, lines:["指医治各种疾病的神奇能力。"]},
],
'12:10': [
{sup:1, lines:["指医病以外之神奇能力的作为、神迹，如彼得叫多加从死里复活。（徒九36～42。）"]},
{sup:2, lines:["指为神说话，并说出神，包括预言，豫告。为神说话，并说出神，是出于生命的恩赐，就是由生命长大而发展出来的；预言，豫告，是神奇的恩赐，与生命无关。（见注5下半。）"]},
{sup:3, lines:["指把出于神的那灵，从那些不是出于神的灵辨别出来。（提前四1，约壹四1～3。）"]},
{sup:4, lines:["指人或天使（十三1）的正常语言或方言，（徒二4，6，8，11，）不是无意义的口音或声音。真正且正常的说方言，乃是那灵所赐诸多恩赐的一种，（4，）也是那灵诸多表显的一面。（7。）有些人认为，“说方言首先是灵浸的初证，后来成了那灵的恩赐；就着说方言是初证而言，每位信徒都必须有；就着说方言是恩赐而言，每位圣徒不需要都有。”然而，这种教训在新约中是没有根据的。新约说得非常清楚，说方言只是那灵许多恩赐的一种，并非所有的信徒都有。"]},
{sup:5, lines:["指将人所不懂的方言，翻成人所能懂，能明白的话。（十四13。）这是这里所列举，那灵表显的第九项。可是，那灵借着信徒所表显的不仅有这九项。28节所列，由那灵所产生的使徒职任、帮助和治理；徒二17所题，因着那灵而有的见异象和作异梦；来二4所说的神迹和奇事，以及可十六17～18所预言，五种神迹中的三种，都没有列在这里。使徒在这里，只列举那灵表显的九项，作为例证。在这九项中，说方言和翻方言列在末两项，因为这两项不像其他各项那样对召会的建造有益处。（十四2～6，18～19。）在这九项恩赐，和28～30节所列的各种恩赐中，申言的预言、信心、医病的恩赐、行异能、说方言和翻方言，都是神奇的。其余的恩赐，如智慧的言语（如使徒的话语）、知识的言语（如教师的话语）、以及申言者在申言中为神说话并说出神、辨别诸灵、帮助和治理，都是由于生命长大（三6～7）发展出来的，就如罗十二6～8所列的那些恩赐，乃是出于一7所说内在、初期的恩赐。（见该处注1。）神奇的恩赐，特别是说方言和翻方言，不需要生命长大。哥林多人方言说得很多，但他们仍是在基督里的婴孩。（三1～3。）然而，由生命所发展出来，为着召会建造的恩赐，需要生命的长大，甚至需要生命的成熟。本书写给他们，就是为着这个目的。"]},
],
'12:12': [
{sup:1, lines:["“就如”指明本节是11节的说明。11节说，那灵表显的各面，都是这一位灵所运行，个别分给许多信徒的。这就如我们物质的身体是一个，却有许多肢体。"]},
{sup:2, lines:["直译，那基督。指团体的基督，由基督自己作头，召会作祂的身体，连同所有信徒作肢体所组成的。所有基督的信徒，都与祂有生机的联结，并都是用祂的生命和元素所构成的，成为祂的身体这个生机体，以彰显祂。因此，祂不仅是头，也是身体。就如我们物质的身体虽有许多肢体，仍是一个身体，基督也是这样。"]},
],
'12:13': [
{sup:1, lines:["指种族和国籍。"]},
{sup:2, lines:["指社会地位。"]},
{sup:3, lines:["那灵是我们灵浸的范围和元素，在这样一位灵里，我们众人浸成一个生机的实体，就是基督的身体；所以不论我们的种族、国籍、社会地位如何，我们众人都该是这一个身体。基督是这身体的生命和构成成分，并且那灵是基督的实际。我们众人乃是在这一位灵里受浸，成了这一个活的身体，以彰显基督。"]},
{sup:4, lines:["基督的信徒借着水，并在那灵里浸入了：(一)基督；(二)基督的死；（罗六3；）(三)三一神的名─人位；（太二八19；）(四)基督的身体。受浸把信徒引进与基督并三一神生机的联结里，使他们成为基督身体的活肢体。所有的恩赐，就是那灵所分给各个信徒的表显，都是为着叫这身体得益处，被建造。使徒对这事非常有感觉。他非常有身体的感觉，以身体为中心，不像哥林多人，也不像历代许多在属灵恩赐上，非常以自我为中心的信徒。因此，他在这一节之后，向他们发表了关于身体的长篇谈话。他的用意是要拯救他们脱离这种为着自己的追求，而回到对身体的关心，使他们不再是为着自己的益处，乃是为着基督身体的建造。"]},
{sup:5, lines:["在那灵里受浸，乃是进入那灵，消失在祂里面；喝那灵，乃是把那灵接受进来，使我们全人被祂浸透。藉这两种手续，我们就与那灵调和。在那灵里受浸，是调和的起始，是一次永远的。喝那灵，是调和的延续和成就，是持续不断直到永远的。这需要我们不断的呼求主，从祂这活水的泉源欢然取水。（赛十二3～4，约四10，14。）"]},
],
'12:23': [
{sup:1, lines:["直译，尊贵。下文同。"]},
{sup:2, lines:["直译，穿上。"]},
],
'12:24': [
{sup:1, lines:["含互相调节意。神已把基督各个不同的肢体，调和在一起，成了一个身体。为此我们需要多有变化，（罗十二2，）借着同一位灵，从天然的生命变化为属灵的生命，好有实行的身体生活。"]},
],
'12:25': [
{sup:1, lines:["在身体生活里，各个不同的肢体，该得着同样的照顾。在照顾上有差别，会引起分裂。"]},
],
'12:28': [
{sup:1, lines:["这里的召会，乃指她宇宙和地方的两面。在12～27节，召会是基督的身体。“身体”是生机体，为着让那作信徒生命的基督，长大并彰显祂自己。“召会”是会众，为着让神执行祂的行政。"]},
{sup:2, lines:["指蒙神呼召并差遣的人，（一1，罗一1，）他们：(一)传福音使罪人得救，成为建造召会的材料；(二)建立众召会；（徒十四21～23；）(三)教导神圣的真理。（见九1注3。）他们的职事，乃是普遍为着众召会的。"]},
{sup:3, lines:["指借着神的启示，为神说话并说出神的人，有时候他们也受感说预言。（徒十一27～28。）为着造就圣徒，建立召会，他们仅次于使徒。"]},
{sup:4, lines:["指照着使徒的教训（徒二42）和申言者的启示，教导真理的人。申言者和教师是为著地方的，也是为着宇宙的。（弗四11，徒十三1。）"]},
{sup:5, lines:["见10注1。"]},
{sup:6, lines:["见9注2。"]},
{sup:7, lines:["或，帮助者，帮助。这必是指执事和女执事的服事。（提前三8～13。）"]},
{sup:8, lines:["或，管理者，管理。指召会中的长老职任。"]},
{sup:9, lines:["见10注4。说方言再次被列为神在召会中运行之各方面的末一项。"]},
],
'12:30': [
{sup:1, lines:["说方言和翻方言，在保罗的著作里，第三次列在末后，因为它们对召会的益处最少。（十四4～6，19。）"]},
{sup:2, lines:["当然，这七个问题的答案都是“不。”"]},
],
'12:31': [
{sup:1, lines:["或，热切于，乐于。"]},
{sup:2, lines:["这指明有些恩赐（如说方言和翻方言）是较小的，因为这些恩赐对于召会的益处较少。这也指明我们该切慕那更大的恩赐，如申言和教导，这些对召会的建造，益处更多。（十四1～6。）要有这些更大的恩赐，我们需要在生命中长大，达到成熟。这些恩赐是借着生命的长大，由我们重生时所受的初期恩赐（一7）发展出来的。"]},
{sup:3, lines:["得着更大的恩赐极超越的路乃是爱，这爱在下章有充分的说明。"]},
],
'13:1': [
{sup:1, lines:["鸣的锣和响的钹，发出声音却没有生命。这是说方言的真实写照。"]},
],
'13:3': [
{sup:1, lines:["舍己身，直译，交出己身。如殉道者。"]},
{sup:2, lines:["有些古卷作，叫我被焚烧。"]},
],
'13:4': [
{sup:1, lines:["生命是神的元素，爱是神这生命的彰显。因此，神就是爱。（约壹四16。）那是生命的神，乃是在爱里得着彰显。4～7节所列，爱的十五项美德，都是神生命的神圣美德。这样的生命与十二章所列外面的恩赐不同。哥林多人追求外面的恩赐，却忽略爱，就是神生命的彰显。因此，他们仍是属肉的，属肉体的，或属魂的。（三1，3，二14。）他们应当在生命里长大，（由他们顾到基督身体的爱而显出，）追求爱，而不追求外面的恩赐，使他们成为属灵的。（二15。）"]},
],
'13:6': [
{sup:1, lines:["不义的总和乃是撒但，真理的总和乃是神。爱既是神生命的彰显，就不因撒但的不义而欢乐，却与神的真理同欢乐。"]},
],
'13:7': [
{sup:1, lines:["原文与九12的忍受同字。（见该处注。）这字不仅有(一)（如容器）包容，容纳；和(二)（如房盖）遮盖（人过）；且有(三)如房盖遮蔽，遮护等意思。"]},
],
'13:8': [
{sup:1, lines:["即比一切存留得更长久，始终保有其地位。爱比一切存留得更长久，并且永远保有其地位。爱永不败落、永不衰残、永不终止，就像神永远的生命一样。一切恩赐，无论是申言，或方言，或知识，都是神运行的凭藉，并不是那彰显神的生命。因此，这些终必停止，也终必归于无用。这些都是时代的。惟有爱所彰显的生命，是永远的。根据下文，一切恩赐都是为着今世未成熟的孩童，到来世都必归于无用。惟有爱是属于成熟的人，要持续直到永世。因此，当我们凭爱而行，就豫尝了来世和永世。"]},
],
'13:10': [
{sup:1, lines:["指在来世，国度时代。"]},
{sup:2, lines:["或，成熟的。与下节的孩童相对。"]},
{sup:3, lines:["即8节所题的申言、知识等。"]},
],
'13:11': [
{sup:1, lines:["在今世，信徒乃是孩童，有各种幼稚的恩赐。"]},
{sup:2, lines:["意未成熟的。"]},
{sup:3, lines:["直译，推算。"]},
{sup:4, lines:["在来世，成熟的信徒要成人，一切幼稚的恩赐，特别是最小的恩赐─说方言和翻方言，也就都要废掉了。然而，我们在今世就可借着活出爱的生活，豫尝来世。爱使我们在生命里成熟；恩赐使我们留在孩童时期。"]},
],
'13:12': [
{sup:1, lines:["指在今世。"]},
{sup:2, lines:["有人说是：经过窗户观看，“就是经过中间多少妨碍视线的凭藉。窗户这辞也指镜子，却是为作窗户用的，这窗户不像时下用透明的玻璃，乃是用半透明的材料作的。”（达秘新译本。）"]},
{sup:3, lines:["直译，在猜谜中。"]},
{sup:4, lines:["指在来世。"]},
],
'13:13': [
{sup:1, lines:["信，接受神圣的事物，（约一12，）并质实属灵、未见的事。（来十一1。）望，收获并有分于信所质实的事物。（罗八24～25。）爱，享受信所接受、质实，以及望所有分于的事物，为着滋养我们，建造别人，（八1，）并彰显神，如此就完全了全律法。（罗十三8～10。）这样的爱，为着发展并运用属灵的恩赐，使我们在生命里长大，并且是得着更大恩赐极超越的路。因此，在这三样常存的美德中，最大的乃是爱。所以我们必须追求爱。（十四1。）"]},
],
'14:1': [
{sup:1, lines:["这吩咐是基于十二31～十三13的启示。追求爱，就是追求在生命里长大，好在生命里发展恩赐。因此，追求爱，必须配以切慕最有益的恩赐，就是申言的恩赐。"]},
{sup:2, lines:["见十二31注1。后文同。"]},
{sup:3, lines:["或，特别。"]},
{sup:4, lines:["申言既是为主说话，并说出主，也就是把基督供应给人。这是召会聚会中最主要的事。这种申言需要充满神的生命为内容。爱是经历神的生命，并使神的生命为着建造召会，成为申言恩赐的内容，极超越的路。因此，我们必须追求爱，并要切慕这更大的恩赐。"]},
],
'14:2': [
{sup:1, lines:["使徒在2～6节的话，使人清楚明确的看见，说方言远不及申言重要。他很强的贬低说方言的恩赐，而高举申言的恩赐，因为他主要的关切是召会，不是单个的信徒。说方言，即使是真正和正确的，也不过造就那说的人，但申言却建造召会。在启示里申言，或用清楚明白的话在知识里教导，比用人所不懂的话说方言，对召会更有益处。"]},
],
'14:3': [
{sup:1, lines:["或，造就。既然申言说出主，把基督供应给人，就建造人，给人勉励和安慰。"]},
],
'14:4': [
{sup:1, lines:["申言说出主，不仅建造单个圣徒，更建造召会。"]},
],
'14:5': [
{sup:1, lines:["直译，大。"]},
],
'14:7': [
{sup:1, lines:["直译，无魂。"]},
{sup:2, lines:["使徒在7～11节的例证，指出哥林多的信徒荒谬的滥说方言，发出没有分别的声调，（7，）吹出“无定的号声。”（8。）他们也过度的使用方言，无论在什么地方，用什么方法，或在什么情形里，都说方言。因此，他规正并约束他们，不滥用也不过度的使用这种益处最少的小恩赐，叫他们能追求更大的恩赐，好更多的造就圣徒并建造召会。"]},
],
'14:10': [
{sup:1, lines:["原文与7～8节的声同字。在此指口音，就是语言。下节者同。"]},
],
'14:11': [
{sup:1, lines:["直译，效能。与能力同字。"]},
{sup:2, lines:["原文意外国人，就是非希利尼人，不说希利尼话的人。“推测本字原初是用以描述一些发音刺耳、腔调粗鲁的人；…后来，这字演变为化外或野蛮之意。”（Vincent，文生。）"]},
],
'14:12': [
{sup:1, lines:["灵，原文，诸灵。使徒在此乃是说，你们也是如此，既渴慕诸灵…。这给我们看见，当日出身外邦的哥林多信徒，因着他们的背景，在他们属灵的追求上，将惟一的圣灵，和诸多的邪灵，混为一团，不清楚且没有充分的保持圣灵的惟一性。这由十二4所说“灵却是同一位”的话得到证明。使徒这话，不是认可他们这种混淆的追求，乃是根据他们这混淆的事实，劝他们在这混淆中要寻求超脱而超越。"]},
{sup:2, lines:["使徒全心顾到召会的建造。他满有召会的感觉，完全以召会为中心，与那些以自我为中心的哥林多人，完全不同。他们在属灵恩赐上的难处，是由于他们为自己追求，不顾到召会的建造。在对付头六项为人生活范围里的难处时，使徒强调基督是神给我们惟一的分；在对付后五项神圣行政范围里的难处时，使徒强调召会是神给我们惟一的目标。哥林多人不仅缺少基督，也不认识召会。使徒完成的职事，（西一25，）乃是由基督是神的奥秘，（西二2，）和召会是基督的奥秘（弗三4）所组成的。哥林多人虽在使徒的职事之下，却失去这二者。他们很可怜的在自己里面，又瞎眼又无知。"]},
{sup:3, lines:["原文是一个字，指充盈、满溢、洋溢，也指超越。见八8注1。照本节上下文看，这字在此不是指满溢增多，乃是指超越不凡。本节前文所说“你们…既渴慕诸灵，”已经指明当日的哥林多信徒，把圣灵和邪灵混在一起，而追求属灵的恩赐。那种混淆的追求，在使徒看，甚为低下，甚至会给人看为化外人。所以使徒劝他们，不要为着自己的享受或显扬，追求一些未经分辨、混淆一团的属灵事物，乃要为着建造召会追求超越，就是超过那些低下的追求。"]},
],
'14:14': [
{sup:1, lines:["在祷告中使用并操练我们的灵，对我们属灵的生命必是健康的。但我们的心思若没有作用，也不使用，就绝对是不健康的。我们向主祷告时，必须运用我们重生的灵，以及我们更新的心思。我们的心思应当置于我们的灵，（罗八6，）不用说在祷告中，就是在日常的生活行动里，也绝不脱开灵。我们的祷告必须发自我们接触过神，并正在接触神的灵，并且经过我们清明而能领悟的心思，用清楚和明白的话，使我们的祷告能摸着神，滋养、加强自己，并建造别人。"]},
{sup:2, lines:["直译，没有果效。"]},
],
'14:15': [
{sup:1, lines:["这含示使徒鼓励受信者，不要只用人所不懂的方言祷告，也要用清楚、明白的话祷告。"]},
{sup:2, lines:["这不是说，只用心思，一点不用灵。在弗六18，使徒嘱咐我们要时时在灵里祷告。祷告就是敬拜，敬拜就当在灵里。（约四24。）当我们用灵祷告，不用人所不懂的方言，而用人明白的话语，我们就自然而然的用心思解释、表达灵的思想。使徒在这里的意思是说，在召会的聚会中，为了全体与会者的益处，我们应当用心思，用人所理解的话祷告，（19，）以发表我们灵里的负担。在召会的聚会中，我们的祷告不仅该让主听见，蒙祂应允，也该让全体与会者懂得，叫他们得益处。为着这目的，我们在公众的祷告里，也应该学习用心思，就像用灵一样，训练心思与灵合作，甚至与灵成为一，使灵能成为心思的灵。（弗四23。）"]},
],
'14:16': [
{sup:1, lines:["直译，外行人。即在某一种事上未受教导、指教，而被带入者。后文同。"]},
{sup:2, lines:["直译，那阿们。这启示在使徒时代，一人在召会的聚会中祷告，众人都说，阿们，甚至加重的说，那阿们。"]},
],
'14:17': [
{sup:1, lines:["这指明在召会的聚会中，不仅我们的申言和教导该建造别人，连我们向主的祷告和感谢，也该建造别人。这表明使徒何等关心召会与众圣徒的建造。他在本节的话，不只是改正，也是嘱咐。"]},
],
'14:19': [
{sup:1, lines:["见15注2。"]},
{sup:2, lines:["这表明在召会的聚会中，为着召会的建造，何等需要说人所理解的话，一点不需要说方言。"]},
],
'14:20': [
{sup:1, lines:["或，思想，推理，心思。原文这辞与15、19节的心思不同。这辞“强调与狂热的区别。”（Vincent，文生。）这是说到哥林多的信徒，对说方言的领悟和思想。他们狂热于说方言，因此对这事的领悟像小孩子，不像成熟的信徒，能合式的运用心思。使徒劝他们要在领悟上长大成熟，就是在说方言的事上像他一样，（19，）能合式的运用心思。"]},
{sup:2, lines:["哥林多的信徒不仅在生命上是婴孩，（三1，）在领悟上也是小孩子。他们需要在生命里长大，也需要在心思的领悟上长大。使徒对付他们的难处，就是为这目的，使他们在各方面都能成熟。"]},
{sup:3, lines:["幼稚的哥林多信徒需要在领悟上成熟，使他们能认识以下21～25节所说的事。"]},
],
'14:21': [
{sup:1, lines:["律法，指旧约。见34注5。"]},
{sup:2, lines:["这话在赛二八9～13，指明用异邦人的舌头说话，对以色列人乃是惩治，因为他们不信神那可理解的话。因此，使徒引用这话，含示哥林多人未曾正确的接受神藉使徒所传可理解的启示。"]},
],
'14:22': [
{sup:1, lines:["本节开头的“这样，”指明根据21节所引赛二八的话，方言乃是给不信的人作消极的表记，表明他们不信的可怜光景。这含示那里有人说方言，那里就有人的不信。使徒在这里的用意，是要制止哥林多人过度的说方言。但申言是给信的人作积极的表记，表明他们有信的正确光景。这对申言的实行是一种鼓励。"]},
],
'14:23': [
{sup:1, lines:["在全召会的聚会中，若众人都说方言，人会认为他们癫狂了。因此，鼓励众人在召会的聚会中都说方言是不对的，这违反使徒保罗的话。"]},
{sup:2, lines:["或，疯狂，发疯。这话对于过度说方言是很强的劝阻。"]},
],
'14:24': [
{sup:1, lines:["本节含示全体与会者都有责任，也有能力申言。在召会的聚会中，若众人都申言，这会劝服人。这种申言，主要的必定不是说预言，乃是为主说话，并说出主。"]},
{sup:2, lines:["这都必定不是借着预言的申言，乃是借着为主说话，并说出主的申言。这种申言需要在生命里有相当程度的长大。这话对于申言的实行，也是一种鼓励。"]},
],
'14:25': [
{sup:1, lines:["这含示申言为神说话并说出神，以神为内容，把神供应给听见的人，并带他们归向神。这也指明，召会的聚会应当充满神，会中一切的活动都该把神传达并传输给人，使他们为神所灌注。"]},
],
'14:26': [
{sup:1, lines:["“有”字，在本节中题了五次，原文是一个广泛使用，有多种意义的字，以下是其中主要的三种：(一)持有，占有，守住（某物）；(二)有（某物）作为享受；(三)有作某事的方法或能力。头二种应当适用于本节所列举五件事的前三件，第三种应当适用于后二件，说方言和翻方言。这指明我们来到召会的聚会中，该有一些出于主的东西与别人分享：或有诗歌赞美主；或有（教师的）教训，将基督的丰富供应人，好造就并滋养人；或有申言者的启示，（30，）给人看见神永远定旨的异象，就是关于基督是神的奥秘，以及召会是基督的奥秘；或有方言，给不信的人作表记，（22，）使他们认识并接受基督；或有翻出来的话，使论到基督和祂身体的方言，成为人明白的话。我们来聚会之前，应当对主有经历，对主的话有享受，并且在祷告中和主有交通，使我们有前文所说那些从主而来，并出于主的东西，借着这些，我们就能为聚会预备自己。到了会中，我们就不需要，也不该等候灵感，乃该运用灵，使用受过训练的心思尽功用，摆上我们所预备的，使主得着荣耀和满足，并使与会者得着益处，就是得着光照、滋养和建造。","这就像古时的住棚节，以色列人将美地的出产，就是他们经营那地所得的收获，带来过节献给主，好在与主的交通并彼此的交通中，让主有享受，也彼此在主面前有享受。我们必须经营基督，就是我们的美地，使我们从祂的丰富收获出产，带到召会的聚会中献上。这样，召会的聚会，就是展览基督的丰富，也是全体与会者在神面前并同着神，彼此分享基督，使众圣徒与召会得着建造。","按照本书所强调并着重的，本节所列的五件事，都该集中于神的中心，基督，作我们的分；以及神的目标，召会，作我们的目的。诗歌该是赞美神将基督赐给我们，作我们日常生活和召会生活的智慧与能力。教师的教训和申言者的启示，该把基督与召会，就是基督的身体，教导并供应人。方言和翻出来的话，也该以基督与召会为中心和内容。凡强调在基督与召会之外的东西，都会使召会紊乱，并偏离神新约经纶的中心路线，把召会弄成和在哥林多的召会一样。"]},
{sup:2, lines:["或，造就。我们在召会的聚会中无论作什么，都必须是为着建造众圣徒和召会。在聚会中展览基督、享受基督，以建造基督的身体，必须是我们惟一的目的与目标。"]},
],
'14:28': [
{sup:1, lines:["这指明召会的聚会就是召会。"]},
],
'14:29': [
{sup:1, lines:["或，判断。直译，区别。这是要判断或明辨所申言的是否出于神，区别正确的与错误的。这指明有些申言可能不是出于神的。"]},
],
'14:31': [
{sup:1, lines:["神愿意每一位信徒都能申言，就是为祂说话，并说出祂。（1下，参民十一29。）"]},
{sup:2, lines:["或，安慰。"]},
],
'14:32': [
{sup:1, lines:["意即不是申言者受他们灵的管理，乃是他们的灵受他们的支配。因此，他们能断定什么时候该申言，什么时候该停止，好在召会的聚会中维持良好的秩序。他们的灵不是他们的主人，不过是他们尽功用的凭藉。他们该学习如何随他们的意思决定，操练并运用他们的灵。"]},
],
'14:33': [
{sup:1, lines:["本章26～32节的吩咐，主要的是论到说方言和申言，其原则乃是照着神自己的所是，保持和平并合宜的秩序。"]},
],
'14:34': [
{sup:1, lines:["意在召会的聚会中。见28注1。下节者同。"]},
{sup:2, lines:["这指明众地方召会，在实行上该是一样的。"]},
{sup:3, lines:["一2和十32，提到神的召会，但这里我们读到众圣徒的众召会。神的召会是指召会的构成成分；召会是由神的成分构成的。众圣徒的众召会，指明众召会的组成分子；众召会是由众圣徒组成的。"]},
{sup:4, lines:["根据十一5，女人蒙着头可以申言（当然是公开的），在徒二17～18，二一9，也证实有女人申言。然而在提前二12不许女人施教，那是指不可作权柄施教，（那里的施教与运用权柄有关，）或断定教义。因此，根据新约的原则，不准女人在召会的聚会中说话，是指不准女人在断定教义的事上用权柄施教。从这意义说，她们在召会的聚会中，应当静默。不准她们说话，因为她们应当服从男人。这与神在祂行政里所命定的权柄有关。在神行政的命定里，不准女人用权柄说话辖管男人。她们可以祷告，也可以申言，主要的乃是为主说话并说出主。然而，她们必须在弟兄的遮盖下作这事，因为这里吩咐她们要服从。"]},
{sup:5, lines:["指摩西所写的书。（太五17，七12，十一13。）在摩西的著作里，创三16吩咐女人要服从男人的管辖，这是神的命定。"]},
],
'14:36': [
{sup:1, lines:["这也指明一地的召会，在实行上该效法其他各地的召会。众地方召会都当照着从使徒出来之神的话，服从那灵普遍性的吩咐。"]},
],
'14:37': [
{sup:1, lines:["这也指明为着完成神新约的经纶，申言者或属灵的人，在召会中是极受重视的。申言者是神在召会的行政里，仅次于使徒的人。（十二28。）他为神说话并说出神，他也领受关于基督与召会之奥秘的启示，（弗三5，）作建造召会的根基。（弗二20。）属灵的人，乃是照着他与神的灵调和的灵生活行动，且能辨别一切属灵之事的人。（三1，二15与注。）这样在属灵上有知识的人，应当清楚知道，使徒保罗的教训乃是主的命令，他们所说的话应当与使徒的教训相符。保罗对付混乱的哥林多人时，他的灵是刚强的，话是率直的。他嘱咐他们要确实知道，他的教训就是主的命令，有主真实的权柄。"]},
{sup:2, lines:["使徒的教训既是按照神的命定，（34，）这些教训就是主的命令。"]},
],
'14:39': [
{sup:1, lines:["事实上，本章全是论到申言和说方言。在用基督之丰富的职事，建造众圣徒与召会上，申言既是最有益的恩赐，就为使徒所看重并提倡。说方言对这样的建造，既没有丝毫益处，使徒就忠信的揭露它较小的价值。使徒的看重并揭露，都是根据他关切神定旨的完成，就是用基督的丰富建造召会。到了本章的结语，他仍然嘱咐我们要为着神的建造切慕申言。然而，他也嘱咐我们不要禁止说方言，以保守召会的包罗与合一。"]},
],
'14:40': [
{sup:1, lines:["使徒对召会所关切的，乃是基督作神的中心，以及召会作神的目标，得以实行并完成，且得以在人和天使面前，（四9，十一10，）凡事行得端正得体，有秩有序。要完成这样高的目的，我们天然的生命是无用的。正当的召会生活，需要经历钉十字架的基督，（一23，二2，）以了结我们的己，并经历在复活里的基督，作我们每日的圣别和救赎。（一30。）"]},
],
'15:1': [
{sup:1, lines:["指完全的福音，包括关于基督与召会的教训，如在罗马书中所完全揭示的。（罗一1，十六25。）"]},
{sup:2, lines:["我们应当站在完全的福音，就是整本的新约上，而不是只站在一些教训或道理上。"]},
],
'15:2': [
{sup:1, lines:["或，在得救的路上。（Conybeare，康尼拜尔。）我们在基督里得称义，并由那灵重生后，就在凭基督的生命得救的过程中，（罗五10，）直到我们成熟，完全模成祂的形像。（罗八29。）"]},
],
'15:3': [
{sup:1, lines:["直译，交与。"]},
{sup:2, lines:["按照旧约的预言，基督为我们的罪死了，为我们的了结埋葬了，并为我们凭生命有新生的起头复活了，（赛五三5～8，10～12，诗二二14～18，但九26，赛五三9，诗十六9～10，何六2，）这些都是福音首要之事的基本项目。其中最后一项，乃是福音中最关紧要的，因为这一项是福音中积极一面的，将生命分赐给我们，使我们能得着生命而活基督。"]},
{sup:3, lines:["即旧约，也就是律法和申言者。"]},
{sup:4, lines:["原文，复数。"]},
],
'15:5': [
{sup:1, lines:["向矶法显现，或，给矶法看见。早期的使徒和门徒是亲眼看见基督复活的见证人，（徒一22，）他们的传扬也着重的为这事作见证。（徒二32，四33。）他们不仅借着教导，也借着生活，见证复活的基督。借着基督在复活里的活着，他们就与祂一同活着。（约十四19。）"]},
],
'15:10': [
{sup:1, lines:["本节三次所提到的恩，乃是复活的基督成了赐生命的灵，（45，）在复活里将经过过程的三一神带到我们里面，作我们的生命和生命的供应，使我们能在复活里活着。因此，恩乃是三一神成了我们的生命和一切。（见约一17注1，加二21注1。）大数的扫罗原是罪人中的罪魁，（提前一15～16，）但因着这恩竟成了最前面的使徒，比众使徒格外劳苦。他靠这恩而有的职事和生活，对基督的复活乃是人无法否认的见证。"]},
{sup:2, lines:["“不是我，乃是神的恩，”等于加二20所说的“不再是我，乃是基督。”那推动使徒并在他里面运行的恩，不是任何事物，乃是一位活的人位，复活的基督，父神的具体化身，成了包罗万有赐生命的灵，住在使徒里面，作他的一切。"]},
],
'15:12': [
{sup:1, lines:["在本章，使徒对付哥林多人异端的说法，说没有死人的复活。他们好像撒都该人一样。（太二二23，徒二三8。）这是他们中间的第十个难处，这难处损害、败坏神新约的经纶，比提后二17～18，许米乃和腓理徒论到复活的异端更严重。复活乃是神圣经纶的命脉和生命线，若没有复活，神就是死人的神，不是活人的神。（太二二32。）若没有复活，基督就没有从死人中复活，祂就是死的救主，不是活的救主。但祂是活着的，是那要活到永永远远的，（启一18，）能拯救我们到底。（来七25。）若没有复活，就没有借着祂的死得称义的活证据，（罗四25与注，）没有生命的分赐，（约十二24，）没有重生，（约三5，）没有更新，（多三5，）没有变化，（罗十二2，林后三18，）也没有基督形像的模成。（罗八29。）若没有复活，就没有基督的肢体，（罗十二5，）没有基督的身体作祂的丰满，（弗一20～23，）没有召会作基督的新妇，（约三29，）也就没有新人。（弗二15，四24，西三10～11。）若没有复活，神新约的经纶就完全崩溃，神永远的定旨也要归于无有了。"]},
],
'15:14': [
{sup:1, lines:["即虚空、虚无。若没有在复活里活的基督，福音的传扬以及我们对福音的信心，就都是虚空、虚无，没有实际。"]},
],
'15:17': [
{sup:1, lines:["即没有果子，没有价值。基督若没有复活，并活在我们里面作我们的生命和一切，我们对祂的信心就没有果子，没有价值，也没有生命的分赐、从罪里得释放、胜过撒但、以及在生命里长大等结果。"]},
{sup:2, lines:["基督的死，是拯救我们脱离罪（复数）的定罪，不是拯救我们脱离罪（单数）的权势。基督复活的生命，才拯救我们脱离罪的权势。（罗八2。）基督若没有复活，我们就仍在罪（复数）里，并在罪（单数）的权势之下。"]},
{sup:3, lines:["原文，复数。"]},
],
'15:18': [
{sup:1, lines:["即死了的人。（帖前四13～16。）"]},
{sup:2, lines:["即不复活，永远留在死里。"]},
],
'15:19': [
{sup:1, lines:["若没有复活，我们就没有将来，对将来也没有盼望，就如基督是我们荣耀的盼望、（西一27、）我们永远的福分、（但十二13、）在千年国里与基督的同王、（启二十4，6、）以及义人复活的赏赐。（路十四14。）这些盼望都系于我们的复活。"]},
],
'15:20': [
{sup:1, lines:["本章20～28节是插进的话，宣告基督是复活的初熟果子，以证实复活的真理。"]},
{sup:2, lines:["基督是第一位从死人中复活的，是复活的初熟果子。这是利二三10～11，在安息日的次日，就是复活之日，（太二八1，）献给神的初熟果子所预表的。（一捆初熟的果子，包括基督和一些死了的旧约圣徒，在主复活时起来─太二七52～53。）基督这复活的初熟果子，乃是从死人中复活的首生者，成了祂身体的头。（西一18，弗一20～23。）基督─身体的头─既已复活，我们─身体─也必复活。"]},
],
'15:21': [
{sup:1, lines:["指头一个人亚当。（45。）"]},
{sup:2, lines:["指第二个人基督。（47。）亚当借着罪带进死；（罗五12；）基督借着义带进复活的生命。（罗五17～18。）亚当所带进的死，一直在我们里面作工，从我们由父母出生起，直到我们身体死了为止。基督所带进的复活生命，在我们里面运行，就如受浸所表征的，（罗六4，）从我们借着神的灵重生，（约三5，）直到我们身体改变形状。（腓三21。）"]},
],
'15:22': [
{sup:1, lines:["在亚当里我们是生在死里，并且是生了来死的；我们在亚当里是死的。（弗二1，5。）"]},
{sup:2, lines:["在基督里我们是重生在生命里，并且是复活了来活的；我们在基督里已经被点活，活过来了。（弗二5～6。）"]},
],
'15:23': [
{sup:1, lines:["见20注2。初熟的果子基督，是第一等次从死人中复活的人。"]},
{sup:2, lines:["即在基督里的信徒，就是义人。他们在千年国前，主回来时，要复活得生命。（约五29，路十四14，帖前四16，林前十五52，启二十4～6。）他们是第二等次从死人中复活的人。"]},
],
'15:24': [
{sup:1, lines:["前节说到复活的等次，第一是基督，以后是那些属基督的。按这说法，本节说到“再后，”就应该说是什么人，但这里不说是什么人，却说是末期。因为在末期，照着等次复活的人，不是在基督里的。","这里所说的末期就是旧造一切世代和时代的末期。这也是在新天新地（启二一1）之前，千年国的末期。神在一切的世代和时代中，一面对付了祂的仇敌撒但，以及宇宙中一切消极的事物；另一面成就了一切，以完成祂永远的定旨。这些世代和时代的末代，将是千年国，就是国度时代。此后，神一切的对付，和所要成就的，就都完成了。那个完成就是神一切工作的终结、结束。在这末期，所有死了的不信者，就是不义的人，都要复活受审判，永远灭亡。（约五29，启二十5，11～15。）他们是第三等次复活的人。"]},
{sup:2, lines:["即基督废除撒但的权柄，征服祂一切的仇敌，（25，）废除死，（26，）并把国交与父神之时，亦即一切消极的事物全都除去，神全部的定旨都得成就之时，那时旧造就结束了。"]},
{sup:3, lines:["基督完成救赎以后，就去从父得了国。（路十九12，15。）在千年国之前，祂这人子，要从神那亘古常在者得着国，辖管列国一千年。（但七13～14，启二十4，6。）在千年国末了，祂击败了撒但魔鬼和他邪恶的使者（即一切执政的、掌权的和有能的），甚至死和阴间，将一切仇敌都放在祂的脚下，（25～26，）并将他们，包括死和阴间，都扔在火湖里，（启二十7～10，14，）此后，祂就把国交还父神。"]},
],
'15:25': [
{sup:1, lines:["在千年国，就是在旧造末了的一个世代。"]},
],
'15:26': [
{sup:1, lines:["人堕落以后，神立刻开始祂的工作，要废除罪和死。这工作在旧约和新约的世代里，一直进行着，今天仍在过程中。到旧造的末期，罪被除去，罪的源头撒但，也被扔在火湖里，（启二十7～10，）那时，死就被废除了。在白色大宝座前末次并最终的审判以后，死和死的权势，阴间，也要被扔在火湖里。（启二十11～15。）"]},
],
'15:27': [
{sup:1, lines:["这话引自诗八6～8，说到基督是人，为神设立管理万有。这要成就在24～26节，所题的事都发生的时候。本节一开头的“因为”说明这点。"]},
{sup:2, lines:["指基督。祂是诗八4～8所预言的人。神已叫万有都服祂这复活、得荣、并被高举的人。（来二7～9，弗一20～22。）"]},
],
'15:28': [
{sup:1, lines:["指基督。根据27节，神已叫万有都服了祂。"]},
{sup:2, lines:["基督这神子，在祂的人性里作了人类的元首，乃是在父神的作头之下。（十一3。）这是为着神国的行政。在父神把万有都服在祂这位在荣耀里复活之人的脚下（弗一22，来二7～8）以后，并在祂这复活的人，把一切的仇敌都置于祂的脚下，以执行父神叫万有对祂的服从以后，祂这神子随着将国交还父神，（24，）也要在祂的神性里服神，就是那叫万有服祂这在人性里之子的。这指明子对父的绝对服从并隶属，高举父，叫父神在万有中作一切。"]},
{sup:3, lines:["指神，根据27节，就是那叫万有都服基督的。"]},
{sup:4, lines:["原文“一切”与前文“万有”同字。"]},
],
'15:29': [
{sup:1, lines:["20～28节若视为插进的话，本节就该联于18节，而30～32节该联于19节。"]},
{sup:2, lines:["这不该是初期召会普遍正式实行的，乃是一些信徒个人的行动。这些信徒关切死了的人，他们可能已经相信主，却没有在死前受浸。他们这样作，是盼望这些死了的人在主回来时，能从死人中复活，（帖前四16，）因为受浸很强的表征复活。（西二12。）使徒用他们所作的，加强复活的真理。然而，这不是说，他认可一些信徒替死人受浸。"]},
],
'15:31': [
{sup:1, lines:["使徒讲复活，到这里，就用他在主工作里的经验证实复活，特别证实基督的复活在他身上的影响。哥林多的信徒，是他冒死的果子，他为他们所有的夸耀，是在复活的基督里，不是在他自己里，因为他为他们的冒死劳苦，不是凭着他自己，乃是凭着复活的基督。"]},
{sup:2, lines:["哥林多的信徒，乃是使徒冒生命危险所结的果子。在他们身上，他能以此为夸耀。现在他指着这夸耀，郑重的对他们说，他是天天死，就是天天冒死、面对死，并向自己死。（林后十一23，四11，一8～9，罗八36。）"]},
],
'15:32': [
{sup:1, lines:["那时，人与恶人或恶事战斗，是要得暂时的赏赐。但使徒不是照着这样，为福音的缘故，与恶人、恶事战斗，乃是照着更高的盼望，要在将来复活时得着赏赐。（路十四14，提后四8。）"]},
{sup:2, lines:["隐喻的说法，指恶人或恶事。（提后四17。）"]},
{sup:3, lines:["这似乎是引用当日的俗语，以彼古罗派享乐主义者的格言。若没有复活，我们信徒将来就没有盼望，并成了众人中最可怜的。（19。）若是这样，我们最好像以彼古罗派的人一样，享受今生，忘掉将来。"]},
],
'15:33': [
{sup:1, lines:["直译，坏（或恶）的交往。这似乎是引用当日的俗语，一首希腊诗的片段。使徒用这话警告哥林多的信徒，不要与那些说没有复活的异端者交往。这样的滥交，会败坏他们的信仰和基督徒的美德。"]},
{sup:2, lines:["交，或，结伴。"]},
],
'15:34': [
{sup:1, lines:["或，（从沉醉昏睡中）清醒过来，按着义不再沉醉。义的意思是与神与人都是对的。说没有复活，得罪神，也得罪人，这就是犯罪而不义。因此，使徒劝勉误入歧途的哥林多人，要从这罪中清醒过来，恢复与神、与人对的关系。他们曾按着不义沉醉昏睡在没有复活的异端里，他们需要停止那样的昏睡。"]},
{sup:2, lines:["说没有复活的异端，乃是对神无知，不认识神的大能和经纶。（太二二29～32。）这是信徒的羞耻。"]},
],
'15:36': [
{sup:1, lines:["复活的实际包含并隐藏在大自然里，特别在植物的生命里。一粒种子落在地里死了，又活过来，这就是复活。这答覆了愚眛的哥林多人头一个问题：死人怎样复活？"]},
],
'15:37': [
{sup:1, lines:["原文与身体同字。后文同。"]},
],
'15:38': [
{sup:1, lines:["不是所种要死去的形体，（37，）乃是神所赐复活的身体，形状不同，等级更高。这答覆了哥林多人愚眛的问题：带着什么样的身体来？（35。）"]},
],
'15:39': [
{sup:1, lines:["从39～41节，使徒向愚眛的哥林多人证明，神能将形体赐给一切复活的生命，正如祂将形体赐给一切受造之物一样。祂将各种地上的形体，带着不同的荣耀赐给人，和地上的走兽、空中的鸟、水中的鱼。又将天上的形体，带着不同程度天上的荣耀赐给日、月、星。"]},
],
'15:44': [
{sup:1, lines:["属魂的身体，是由魂使其有生命的天然身体，是魂在其中掌权的身体。属灵的身体，是由灵浸透复活的身体，是灵在其中掌权的身体。我们若死了，我们属魂的天然身体就在朽坏、羞辱和软弱中种下，就是埋葬。到这身体复活时，它就成了在不朽坏、荣耀和能力中属灵的身体。（42～43。）"]},
],
'15:45': [
{sup:1, lines:["亚当借着受造，成了活的魂，有属魂的身体。基督借着复活，成了赐生命的灵，有属灵的身体。亚当是活的魂，乃是天然的；基督是赐生命的灵，乃是复活的。首先，在成为肉体里，基督为着救赎成了肉体；（约一14，29；）然后，在复活里，祂为着分赐生命（约十10下）成了赐生命的灵。祂借着成为肉体，有属魂的身体，和亚当一样；祂借着复活，有属灵的身体。祂属魂的身体，借着复活已成了属灵的身体。祂现今在复活里，乃是赐生命的灵，带着属灵的身体，预备好了给信祂的人接受。我们一信入祂，祂就进到我们的灵里，我们就联于祂这赐生命的灵。因此，我们与祂成为一灵。（六17。）我们的灵被点活，并与祂一同复活。至终，我们现今属魂的身体，也要在复活里成为属灵的身体，正如祂的身体一样。（52～54，腓三21。）"]},
],
'15:46': [
{sup:1, lines:["指基督，第二个人。（47。）"]},
{sup:2, lines:["指亚当，头一个人。（47。）"]},
],
'15:47': [
{sup:1, lines:["出于地，指头一个人亚当的来源。属土，指他的性质。"]},
{sup:2, lines:["基督不仅是末后的亚当，（45，）也是第二个人。头一个亚当（45）是人类的开始；末后的亚当是人类的终结。亚当是头一个人，是旧造的元首，在创造中代表旧造。基督是第二个人，是新造的元首，在复活中代表新造。全宇宙中只有两个人：头一个人亚当，包括他所有的子孙；第二个人基督，包括祂所有的信徒。我们这些信徒，因着出生，包括在头一个人里面；又借着重生，成为第二个人的一部分。我们的信，把我们从头一个人迁出，迁入第二个人里面。就着我们是头一个人的一部分说，我们的来源是地，性质是属土的。就着我们是第二个人的一部分说，我们的来源是神，性质是属天的。"]},
{sup:3, lines:["出于天，指第二个人基督的神圣来源，和祂属天的性质。"]},
],
'15:48': [
{sup:1, lines:["指头一个人亚当，他是属土的。"]},
{sup:2, lines:["指亚当所有的子孙，他们都是属土的，和亚当一样。"]},
{sup:3, lines:["指第二个人基督，祂是属天的。"]},
{sup:4, lines:["指在基督里所有的信徒，他们都是属天的，和基督一样。"]},
],
'15:49': [
{sup:1, lines:["有，直译，穿着。"]},
{sup:2, lines:["就着我们是亚当的一部分说，我们借着出生带有属土者的形像；就着我们是基督的一部分说，我们要在复活里带有属天者的形像。这指明我们在亚当里如何出生为属土的人，照样在基督里也必复活为属天的人。这样的复活乃是我们的定命。这就像我们的出生一样确定，我们不该有任何疑问。"]},
],
'15:50': [
{sup:1, lines:["血和肉是属魂身体的组成成分。这身体是朽坏的，没有资格承受不朽坏之神的国。朽坏的不能承受不朽坏的。我们朽坏的身体必须复活成为不朽坏的，使我们可以在复活里承受不朽坏之神的国。"]},
],
'15:51': [
{sup:1, lines:["指我们朽坏的身体要改变形状，包括复活，成为不朽坏的身体。（腓三21。）对于人的领会而言，这是奥秘的。"]},
{sup:2, lines:["指死。（十一30，约十一11～13，帖前四13～16。）"]},
{sup:3, lines:["即从朽坏、羞辱和软弱的，改变为不朽坏、荣耀、并有能力的；（42～43；）我们卑贱的身体，要模成基督荣耀的身体。（腓三21。）"]},
],
'15:52': [
{sup:1, lines:["指第七号，（启十一15，）就是神的号。（帖前四16。）"]},
{sup:2, lines:["指在基督里死了的人，就是死了的信徒。（帖前四16。）"]},
{sup:3, lines:["指我们这些在主回来时还活着的信徒。死了的圣徒要先复活，然后活着的圣徒要在被提中改变形状。（帖前四15～17。）"]},
],
'15:53': [
{sup:1, lines:["指我们必朽坏、必死的身体。借着在基督来时我们或从死人中复活，或活着改变形状，我们这必朽坏、必死的身体，必要穿上不朽坏和不死。这在天然的眼光看来是奥秘难解的。"]},
],
'15:54': [
{sup:1, lines:["即我们这必朽坏、必死的身体，复活或改变形状，脱离朽坏和死，进入荣耀和生命之时。那时，死就要被吞灭而致成得胜。这是我们借着在基督里的救赎和救恩，在神的经纶中所同享之复活的完成。这复活开始于我们死了的灵活过来，完成于我们必朽坏的身体改变形状，中间的过程乃是我们堕落的魂，借着基督那赐生命的灵，就是复活的实际，而有新陈代谢的变化。（林后三18。）"]},
{sup:2, lines:["死乃是人的失败。借着基督在复活生命里的救恩，死要被吞灭，而致成我们这些受益于基督复活生命之人的得胜。"]},
{sup:3, lines:["本章是讲复活。基督的复活，乃是祂的得胜，胜过了神的仇敌撒但、世界、罪和死等等。祂在祂的复活中，凯旋的升上高天后，（弗四8，）神又为祂征服了一切的仇敌。（25。）而后祂要在祂复活的身分中，带着神的国，（但七13～14，）到地上来施行神的权能，制伏地上的一切，共有千年之久。（启二十4，6。）最后所废除的仇敌，乃是死。死一被吞灭，就致成主复活的终极得胜，也就是祂为我们这些信祂，有分于祂复活的人，在复活中所完成终极而完全的得胜。这乃是祂复活的终极结果，为着祂和神永远的国，也为着信祂之人，在永世里对祂复活生命的永远享受。"]},
],
'15:55': [
{sup:1, lines:["这是使徒关于复活的生命胜过死，得胜的宣告。"]},
],
'15:56': [
{sup:1, lines:["死是属于魔鬼的，（来二14，）它用罪螫死我们。（罗五12。）在神的救赎里，基督替我们成为罪，（林后五21，）为要借着祂的死定罪罪，（罗八3，）因而废除死的毒刺。然后，借着祂的复活，死就被复活的生命吞灭了。"]},
{sup:2, lines:["罪借着律法，在我们的良心里，并在神面前，将咒诅和定罪带给我们。（罗四15，五13，20，七7～8。）因此，律法成了罪的权势（能力），杀死我们。（罗七10～11。）基督的死既成就了律法在我们身上的要求，（彼前三18，二24，）罪的权势（能力）就被废除了。这样，基督的死定罪了罪，并且废除了律法，祂的复活也吞灭了死。所以，我们必须感谢神，祂借着我们主耶稣基督的死与复活，使我们胜过罪与死。（57。）"]},
{sup:3, lines:["直译，能力。"]},
],
'15:57': [
{sup:1, lines:["直译，将得胜赐给我们。"]},
{sup:2, lines:["借着基督的死与复活，胜过罪与死的得胜，不该只是一件完成的事实给我们接受，也必须藉复活的基督这赐生命的灵，（45，）与我们的灵成为一，（六17，）而成为我们每天在生命里的经历。因此，我们当凭着这调和的灵生活，并照着这调和的灵行动。这样，我们就会不断的感谢神，因祂藉我们的主耶稣基督，使我们得胜。"]},
],
'15:58': [
{sup:1, lines:["怀疑复活的真理，就是摇动；确信复活并留在复活的实际里，就是坚固不摇动。"]},
{sup:2, lines:["直译，在主的工作上，总是常常满溢。"]},
{sup:3, lines:["不信复活的真理，使我们对将来失望，因此使我们在主的工作上灰心。信，使我们切愿在主的工作上满溢，盼望在主回来时，在复活里讨主喜悦。"]},
{sup:4, lines:["不是凭我们天然的生命和才干，乃是凭主复活的生命和大能。我们在主复活的生命里，用主复活的大能为祂劳苦，绝不会徒然，但借着向罪人传扬基督，对圣徒供应生命，并用对经过过程之三一神的经历作金、银、宝石来建造召会，（三12，）其结果必要完成神永远的定旨，并且到义人复活时，（路十四14，）我们必要得着再来之主的赏赐。（三14，太二五21，23。）"]},
],
'16:1': [
{sup:1, lines:["这是使徒在本书里所对付的第十一件事，就是关于金钱、玛门和财物的事。所有堕落的人类，都在玛门和财物的辖制之下。（太六19～21，24～25，30，十九21～22，路十二13～19。）五旬节那天，在圣灵的能力下，所有的信徒都推翻了金钱的辖制，实行凡物公用，按所需用的分给各人。（徒二44～45，四32，34～37。）但由于信徒堕落天性的软弱，（参徒五1～11，六1，）这种实行并没有持续很久，到使徒保罗的时候就已经过去了。因此，信徒需要恩典，胜过玛门和物质的权势，释放这些物质脱离撒但的管辖，好献给主，以完成祂的定旨。复活的生命乃是全备的供应，能使信徒活出这种生活，一种信靠神而不信靠财物，不为着今天而为着将来，不为着今世而为着来世（路十二16～21，提前六17～19）的生活，一种推翻了短暂无定之钱财霸占的生活。这对付，摆在论到复活生命的实际之后，原因也许就是在此。无论如何，这对付是与神在众召会中的行政有关。"]},
{sup:2, lines:["这再次有力的指明，所有的地方召会，在实行上都该是一样的。（七17，十一16，十四34。）"]},
],
'16:2': [
{sup:1, lines:["七日的第七日，安息日，乃是对神创造的记念。（创二1～3，出二十8，11。）七日的第一日，乃是主复活的表号，是主从死人中复活的日子，（约二十1与注1，）称为主日。（启一10。）新约的圣徒在这日，（徒二十7，）就是主复活的日子，聚集并奉献财物。这表征他们借着主的复活，（彼前一3，）已经与主一同复活，（弗二6，）并且表征他们在复活里聚集记念祂，并带着所献上的敬拜神，是凭着祂复活的生命，不凭着他们天然的生命。"]},
{sup:2, lines:["拿出来，直译，放在身边。"]},
],
'16:3': [
{sup:1, lines:["直译，恩典。这是外邦众召会，与耶路撒冷召会，在使徒指导下的交通。（林后八1～2，罗十五25～27。）"]},
],
'16:8': [
{sup:1, lines:["本书写于以弗所，使徒第三次出外尽职时，在那里留了三年。（徒十九21～22，二十1，31。）"]},
],
'16:12': [
{sup:1, lines:["哥林多人藉此应当晓得保罗对亚波罗的态度，以及保罗与亚波罗的关系；这与他们的爱好成了明显的对比。（一11～12。）保罗对亚波罗的态度和关系保守了一，哥林多人的爱好造成了分裂。"]},
{sup:2, lines:["保罗和亚波罗都是活在那灵里的人，然而一位劝另一位去看望召会，另一位却不愿意去。这表明二人在那灵里都有自由，那灵在他们里面也有自由。这也表明没有人对主的工作施行控制。"]},
],
'16:13': [
{sup:1, lines:["客观的，指我们所信的。"]},
{sup:2, lines:["意即不为任何异端，特别是说没有复活的异端所动摇。"]},
{sup:3, lines:["意长成的人，在信仰上刚强，并且站立得住，在领悟上不作小孩子，（十四20，）也不作婴孩为波浪漂来漂去，并为一切教训之风所摇荡。（弗四14。）这需要在生命里的长大，（三1，6，）是在哥林多的信徒所轻忽而缺乏的。"]},
],
'16:14': [
{sup:1, lines:["如十三章所说明的。"]},
],
'16:15': [
{sup:1, lines:["直译，指派自己。"]},
],
'16:18': [
{sup:1, lines:["我们与圣徒的接触和关系，必须是在我们的灵里，并且是借着我们的灵，不是在我们属魂的情感里，也不是借着我们属魂的情感。"]},
{sup:2, lines:["这应当是由于基督的丰富借着一人的灵，就是那能摸着别人之灵的，供应给别人。"]},
],
'16:19': [
{sup:1, lines:["这是说，当亚居拉和百基拉住在以弗所时，在以弗所的召会是在他们家里聚集。（徒十八18～19，26。）当他们住在罗马时，在罗马的召会也是在他们家里聚集。（罗十六5，参西四15～16，门2。）"]},
],
'16:21': [
{sup:1, lines:["本章10～21节，陈示一幅美丽和谐，基督身体的生活实际实行的图画，这不仅在使徒和他的同工之间，也在他们和众召会之间，使基督的身体得着建造，这是十二至十四章所极力强调的。"]},
{sup:2, lines:["直译，手。"]},
],
'16:22': [
{sup:1, lines:["原文意，受咒诅的事或人，分别出来，专遭灾祸的。爱神使我们成为蒙神赐福的人，有分于祂所命定，为我们所预备，过于我们所能领略的神圣福分。（二9。）不爱主使我们成为可咒可诅的人，被分别出来，遭受咒诅。这是何等的警告！"]},
{sup:2, lines:["源自亚兰文的辞句。主来了！或，我们的主来罢！这呼求语提醒我们，主必再来施行审判。"]},
],
'16:23': [
{sup:1, lines:["见十五10注1。"]},
],
'16:24': [
{sup:1, lines:["不是天然的爱，乃是在基督里的爱，在复活里的爱，（四21，）也是神的爱，借着基督的恩，和那灵的交通，（林后十三14，）成了我们的爱。在保罗的十四封书信中，只有这一封结束在这样爱之确信的话上。这是因为使徒以严厉的责备，对付了他们。（一13，三3，四7～8，五2，5，六5～8，十一17。）他在基督里，在神的爱里，对他们是忠信、诚实、率直的，（林后二4，）一点不耍手腕。因此，主尊重他的对付，使哥林多人接受他的责备，并且悔改得了益处。（林后七8～13。）"]},
],
},
};