BkData['1Th'] = {
bigTitle: '帖撒罗尼迦前书',
intro: [
['', '著者: 保罗同西拉和提摩太。({1Th1:1|一1})'],
['', '著时: 约在主后五十四年，保罗第二次出外尽职，留在哥林多时。({1Th1:1|一1}，{1Th3:6|三6}，{Act18:1|徒十八1}，{Act18:5|5})'],
['', '著地: 哥林多。(证实的经节如前项。)'],
['', '受者: 帖撒罗尼迦人的召会。({1Th1:1|一1})'],
],
subject: '为着召会生活的圣别生活&mdash;<br>事奉活神，圣别为人，并等候主来',
verses: {
'1:1': '保罗、西拉和提摩太，写信给在[1]父神和主耶稣基督里，[2]帖撒罗尼迦人的[3]召会：愿恩典与平安归与你们。',
'1:2': '我们为你们众人常常感谢神，在祷告中常提到你们；',
'1:3': '在我们的神与父面前，不住的记念你们[1]信心的[2]工作，爱心的[3]劳苦，并[4]对我们主耶稣基督之盼望的忍耐；',
'1:4': '蒙神所爱的弟兄们，我们知道你们是蒙[1]拣选的，',
'1:5': '因为我们的福音传到你们那里，不仅在于言语，也在于能力和圣灵，并充足的确信，正如你们知道，我们在你们中间，为你们的缘故是[1]怎样为人。',
'1:6': '并且你们在大患难之中，带着圣灵的喜乐，领受了主的[1]话，就[2]效法我们，也效法了主，',
'1:7': '以致你们成了马其顿和亚该亚所有信徒的[1]榜样。',
'1:8': '因为主的话从你们那里已经[1]宣扬出来，不单在马其顿和亚该亚，就是在各处，你们向神的[2]信心也都传开了，所以不用我们说什么；',
'1:9': '因为他们自己正在传报关于我们的事，就是我们是[1]怎样的进到了你们那里，你们又是怎样[2]离弃了偶像转向神，来[3]服事[4]又活又真的神，',
'1:10': '并且[1]等候祂的儿子从诸天降临，就是祂从死人中所复活，那拯救我们脱离要来[2]忿怒的耶稣。',
'2:1': '弟兄们，你们自己原晓得，我们[1]进到你们那里，并不是徒然的。',
'2:2': '我们从前在[1]腓立比受苦害，又被凌辱，就如你们所知道的，然而还是[2]在我们的神里面放胆，在极大的争战中，对你们讲说了神的福音。',
'2:3': '我们的劝勉不是出于[1]错谬，不是出于污秽，也不是用诡诈；',
'2:4': '但神怎样[1]验中了我们，把福音托付我们，我们就照样讲，不是要讨人喜欢，乃是要讨那察验我们心的神喜欢。',
'2:5': '因为我们从来没有用过谄媚的话，就如你们所知道的；也没有藉[1]掩饰而贪婪，这是神可以作见证的。',
'2:6': '我们作基督的使徒，虽然[1]有权利叫人尊重，却没有向你们，或向别人，[2]寻求从人来的荣耀；',
'2:7': '只在你们中间为人温和，如同[1]乳母[2]顾惜自己的孩子。',
'2:8': '我们这样[1]切慕你们，不但乐意将神的福音分给你们，连[2]自己的[3]性命也愿意分给你们，因你们是我们所爱的。',
'2:9': '弟兄们，你们原记得我们的劳碌辛苦；我们是昼夜作工，把神的福音传扬给你们，免得叫你们任何人受累。',
'2:10': '你们和神可以作见证，我们向你们信的人，是何等[1]圣、义、无可指摘，',
'2:11': '正如你们所知道的，我们[1]怎样[2]劝勉你们，抚慰你们，向你们作见证，待你们每一个人，好像[3]父亲待自己的孩子一样；',
'2:12': '要叫你们行事为人，配得过那[1]召你们进入祂自己的[2]国和[3]荣耀的神。',
'2:13': '所以，我们也不住的感谢神，因为你们既接受了[1]从我们所听见神的话，就不以为是人的话，乃以为是神的话而领受了；这话确是神的，也[2]运行在你们信的人里面。',
'2:14': '弟兄们，你们曾[1]效法犹太地在基督耶稣里神的众召会；因为你们也受了自己同族人同样的苦害，正如他们从犹太人所受的一样。',
'2:15': '这些犹太人杀了主耶稣和申言者，又驱逐了我们；他们不得神的喜悦，且与众人敌对；',
'2:16': '拦阻我们向外邦人讲道，使他们得救，以致常常充满自己的[1]罪。忿怒临到他们身上，已经[2]到了极处。',
'2:17': '弟兄们，我们[1]如同丧失亲人一般，[2]暂时[1]与你们分离，是面目的，不是心里的，我们越发[3]急切，极其巴望要见你们的面。',
'2:18': '所以我们有意到你们那里，我保罗确曾一次两次要去，只是[1]撒但拦阻了我们。',
'2:19': '我们主耶稣[1]来临的时候，我们在祂面前的盼望、喜乐、或所夸的冠冕是什么？不就是你们么？',
'2:20': '因为你们就是我们的[1]荣耀、我们的喜乐。',
'3:1': '所以，我们既不能再忍受，就乐意独自留在[1]雅典，',
'3:2': '打发我们的弟兄，在基督福音上作[1]神同工的提摩太去，为着你们的信心，坚固并[2]鼓励你们，',
'3:3': '免得有人被诸般患难[1]摇动。你们自己知道，我们受患难原是[2]派定的。',
'3:4': '我们在你们那里的时候，预先[1]告诉你们，我们将会受患难，这果然发生了，你们也知道。',
'3:5': '所以，我再也不能忍受，就打发人去，要知道你们的信心如何，恐怕那[1]试诱者试诱了你们，叫我们的劳苦[2]归于徒然。',
'3:6': '但现在提摩太从你们那里来[1]到我们这里，将你们信心和爱心的好消息报给我们，又说你们常常亲切的记念我们，渴慕见我们，如同我们渴慕见你们一样。',
'3:7': '所以弟兄们，我们在一切[1]贫困和患难之中，借着你们的信心，就在你们身上得了[2]安慰；',
'3:8': '因为现今你们若在主里[1]站立得住，我们就[2]活了。',
'3:9': '我们在我们的神面前，因着你们甚是喜乐，为这一切的喜乐，能用何等的感谢，为你们报答神？',
'3:10': '我们昼夜格外恳切的祈求，要见你们的面，[1]补足你们信心的缺欠。',
'3:11': '愿我们的神与父自己，和我们的主耶稣，[1]修直我们到你们那里去的路。',
'3:12': '又愿主使你们彼此的[1]爱并对众人的[1]爱，都能增多洋溢，正如我们对你们一样；',
'3:13': '[1]好使你们的[2]心，当我们主耶稣同祂[3]众圣徒[4]来临的时候，在我们的神与父面前，得以坚固，在[5]圣别上无可指摘[6]。',
'4:1': '还有，弟兄们，我们在主耶稣里请求并劝勉你们，你们既然接受了我们的教训，知道当怎样行，并怎样讨神的喜悦，就要照你们现在所行的，更加充盈超越。',
'4:2': '你们原晓得，我们借着主耶稣给了你们什么嘱咐。',
'4:3': '神的旨意就是要你们[1]圣别，禁戒[2]淫乱；',
'4:4': '要你们各人晓得，怎样[1]用圣别和尊贵，[2]持守自己的[3]器皿，',
'4:5': '不放纵私欲的邪情，像那[1]不认识神的外邦人；',
'4:6': '也不要在[1]这事上[2]越分，[3]占他弟兄的便宜；因为关于[4]这一切的事，[5]主必报应，就如我们先前告诉过你们，又郑重见证过的。',
'4:7': '[1]神本是[2]在[3]圣别中召了我们，并不是要我们沾染[4]污秽。',
'4:8': '[1]所以那[2]弃绝的，不是弃绝人，乃是弃绝那位将祂的[3]圣灵赐给你们的神。',
'4:9': '关于[1]弟兄相爱，不用我写信给你们，因为你们自己蒙了神的教导，叫你们彼此相[2]爱；',
'4:10': '其实，你们向全马其顿所有的弟兄，就是这样行。但弟兄们，我们劝你们要更加充盈超越；',
'4:11': '又要立定志向作安静人，办自己的事，亲手作工，正如我们曾嘱咐过你们的，',
'4:12': '叫你们对外人行事端正得体，自己也就没有什么缺乏了。',
'4:13': '关于[1]睡了的人，弟兄们，我们不愿意你们无知无识，恐怕你们忧伤，像其余没有盼望的人一样。',
'4:14': '因为我们若信耶稣死而复活了，神也必照样将那些已经借着耶稣睡了的人与祂一同带来。',
'4:15': '我们现在凭着主的话，告诉你们这件事，就是我们这些活着还存留到主[1]来临的人，绝不能在那已经睡了的人之先；',
'4:16': '因为主必亲自从天降临，有[1]发令的呼叫，有天使长的声音，又有神的[2]号声，那在基督里死了的人必先复活，',
'4:17': '然后我们这些活着还存留的人，必同时与他们一起[1]被提到云里，[2]在空中与主相会；这样，我们就要和主常常同在。',
'4:18': '所以你们当用这些话彼此安慰。',
'5:1': '弟兄们，关于[1]时候与时期，不用写信给你们；',
'5:2': '因为你们自己明确晓得，[1]主的日子来到，[2]好像夜间的贼一样。',
'5:3': '人正说平安稳妥的时候，[1]毁灭忽然临到他们，如同产难临到怀胎的妇人一样，他们绝不能逃脱。',
'5:4': '弟兄们，你们却不在黑暗里，叫那日子像贼一样突然抓住你们；',
'5:5': '因为你们都是光明之子和白昼之子。我们不是属黑夜的，也不是属黑暗的。',
'5:6': '所以我们不要[1]睡觉，像其余的人一样，总要[2]儆醒谨守。',
'5:7': '因为睡了的人是在夜间睡，[1]醉了的人是在夜间醉。',
'5:8': '但我们既是属于白昼，就当谨慎自守，穿上信和爱的[1]胸甲，并戴上[2]救恩之[3]望的[1]头盔。',
'5:9': '因为神[1]没有派定我们受忿怒，乃是派定我们借着我们的主耶稣基督得着[2]救恩。',
'5:10': '祂为我们[1]死，好叫我们无论[2]醒着或[3]睡着，都可[4]与祂同活。',
'5:11': '所以你们要彼此安慰，互相建造，正如你们一向所行的。',
'5:12': '弟兄们，我们还请求你们，要[1]敬重[2]那些在你们中间劳苦，并在主里[3]带领你们，劝戒你们的人，',
'5:13': '又因他们所作的工，在爱里格外[1]尊重他们；你们也要[2]彼此和睦。',
'5:14': '弟兄们，我们劝你们，要劝戒[1]不守规矩的人，抚慰[2]灰心的人，扶持[3]软弱的人，又要对众人[4]恒忍。',
'5:15': '你们要当心，谁都不可以恶报恶，却要在彼此相待，或对待众人上，[1]常常竭力追求良善。',
'5:16': '[1]要常常喜乐，',
'5:17': '[1]不住的祷告，',
'5:18': '[1]凡事[2]谢恩；[3]因为这是神在基督耶稣里对你们的旨意。',
'5:19': '[1]不要销灭那灵，',
'5:20': '不要[1]藐视[2]申言者的话，',
'5:21': '但要[1]凡事察验，善美的要持守，',
'5:22': '[1]各种的恶事要远离禁作。',
'5:23': '[1]且愿[2]和平的神，亲自[3]全然[4]圣别你们，又愿你们的[5]灵、与魂、与身子得蒙保守，[6]在我们主耶稣基督[7]来临的时候，得以[8]完全，无可指摘。',
'5:24': '那召你们的是信实的，祂[1]也必作成这事。',
'5:25': '弟兄们，请为我们祷告。',
'5:26': '你们要用圣别的亲嘴问众弟兄安。',
'5:27': '我指着主吩咐你们，要把这信念给[1]众弟兄听。',
'5:28': '愿我们主耶稣基督的[1]恩与你们同在。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言　一1"},
],
'1:2': [
{lv:1, text:"贰　内容─为着召会的圣别生活　一2～五24"},
{lv:2, text:"一　其结构　一2～3"},
],
'1:4': [
{lv:2, text:"二　其起源　一4～10"},
],
'2:1': [
{lv:2, text:"三　其抚育　二1～20"},
{lv:3, text:"1　乳养之母与劝导之父的照顾　1～12"},
],
'2:13': [
{lv:3, text:"2　照顾的赏赐　13～20"},
],
'3:1': [
{lv:2, text:"四　其坚固　三1～13"},
{lv:3, text:"1　为着信与爱的鼓励　1～12"},
],
'3:13': [
{lv:3, text:"2　以盼望鼓励　13"},
],
'4:1': [
{lv:2, text:"五　其劝勉　四1～12"},
{lv:3, text:"1　圣别对淫乱　1～8"},
],
'4:9': [
{lv:3, text:"2　弟兄的相爱　9～10"},
],
'4:11': [
{lv:3, text:"3　得体的行事　11～12"},
],
'4:13': [
{lv:2, text:"六　其盼望　四13～18"},
{lv:3, text:"1　为死了的信徒　13～14"},
],
'4:15': [
{lv:3, text:"2　为活着还存留的信徒　15～18"},
],
'5:1': [
{lv:2, text:"七　其儆醒与谨守　五1～11"},
{lv:3, text:"1　主的日子来临如贼　1～3"},
],
'5:4': [
{lv:3, text:"2　信、爱、望的保障　4～11"},
],
'5:12': [
{lv:2, text:"八　其合作　五12～24"},
{lv:3, text:"1　信徒的合作─活出属灵圣别的生活　12～22"},
],
'5:23': [
{lv:3, text:"2　神的工作─圣别并保守信徒　23～24"},
],
'5:25': [
{lv:1, text:"参　结语　五25～28"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["本章启示三一神为叫我们享受祂的救恩，在我们身上所作三一的工作─父拣选我们，（1，3～4，）子拯救我们，（10，）以及圣灵将三一神繁殖、分赐并传输到我们里面。（5～6。）"]},
{sup:2, lines:["帖撒罗尼迦是罗马帝国的一城，在亚该亚省以北的马其顿省内。使徒保罗在第二次尽职的旅程中，接受马其顿人的呼召之后，与他的同工西拉先去腓立比，接着就到帖撒罗尼迦。（徒十六9～12，十七1～4。）使徒在那里停留作工，时间很短，也许不满一个月。（徒十七2。）"]},
{sup:3, lines:["本书与后书都是写给在帖撒罗尼迦的地方召会，就是由该城所有在基督里的信徒所组成的。这样的地方召会是属于信徒的，也是在父神和主耶稣基督里的。这指明这样的地方召会是由父神所生，有祂的生命和性情，并在主耶稣基督一切的所是和所作里，与祂有生机的联结。因此，召会是属于人的，（如帖撒罗尼迦人，）但在生机上是在神里并在主里的。这种在神的生命和性情里生机的联结，乃是信徒为着召会生活，过圣别生活不可少的基础。这样的生活乃是这两封书信的主题。"]},
],
'1:3': [
{sup:1, lines:["这里的信心指明工作的性质和力量；爱心指明劳苦的动机和特征；盼望指明忍耐的源头。这描述真基督徒生活的结构，是由信、爱、望所构成。（见林前十三13注1。）这样的生活不是源于信徒天然人的才能，乃是源于他们所相信之神所是的注入。这种生活乃是借着他们（对那施爱的主，就是爱他们，为他们舍了自己的，并对主的肢体，就是祂在爱里借着死所救赎的，）牺牲的爱而有的。这种生活因着盼望的维持能力，得以持续不变：这盼望就是期盼他们所爱的主；祂曾应许要来接他们到祂自己那里。这样的生活，乃是本书信的内容。","何等奇妙，帖撒罗尼迦的信徒因着使徒短短不到一个月的服事，就能过这样的生活！这鼓励我们凭充足信心的确据，将完全的福音传给道地的不信者，并将关于基督徒生命更深的真理，供应初信者。","这两封给幼稚的帖撒罗尼迦召会的书信，将为着正确召会生活的真基督徒生活，简要的启示出来。在主回来的光中，这是一种三面的生活：信心是开端、根基；爱心是过程、构成；盼望是总结、完成。信心是向着神，（8，）爱心是向着圣徒，（三12，四9～10，）盼望是在于主来。（二19。）前书是为着鼓励和安慰，后书是为着改正和平衡。信徒该在主回来的盼望中，凭着信心和爱心生活行动并工作；但我们不该有错误的观念，以为主要立刻回来，我们就不必作长远之计。这两封书信可视为：为着召会生活之基督徒生活的终结。使徒保罗论到基督徒生活为着召会生活这部分的著作，开始于罗马书，结束于这两封书信。"]},
{sup:2, lines:["原文意举动，动作，活动。"]},
{sup:3, lines:["或，辛劳，竭力，奋力，劳动。"]},
{sup:4, lines:["意即因盼望我们主耶稣基督而有的忍耐。"]},
],
'1:4': [
{sup:1, lines:["指神在创立世界以前，为着祂永远的定旨而有的拣选。（弗一4。）使徒知道，蒙神所爱的弟兄们是这样蒙神拣选的，为着成就祂的心愿。"]},
],
'1:5': [
{sup:1, lines:["使徒不仅传福音，也活福音。他们尽职传福音，不仅凭着言语，也凭着展示神能力的生活，就是在圣灵里，并在他们信心确据里的生活。他们乃是所传之福音的模型。"]},
],
'1:6': [
{sup:1, lines:["使徒保罗所传的话乃是三一神的具体表现，将父、子、圣灵传达并传输到在基督里的信徒里面。这就是帖撒罗尼迦那些道地外邦不信者所领受为神福音的话。"]},
{sup:2, lines:["传福音的人既是福音的模型，信徒就效法他们；这引导信徒跟从主，以主为模型。（太十一29。）"]},
],
'1:7': [
{sup:1, lines:["效法使徒的人（6）成了所有信徒的榜样。"]},
],
'1:8': [
{sup:1, lines:["直译，声扬。"]},
{sup:2, lines:["意指信徒向神的信心，随着主的话一同宣扬出来；不仅主客观的话，连信徒主观的信心，也都传开了。"]},
],
'1:9': [
{sup:1, lines:["含受到了欢迎意。"]},
{sup:2, lines:["离弃偶像转向神，服事又活又真的神，并且等候祂的儿子从诸天降临，这三件事从另一角度看，乃是基督徒生活三个基本的要素。离弃偶像转向神，不仅是离弃假神及其背后的魔鬼和鬼，也是离弃在神之外的一切事物。这是借着那因听见福音的话所注入初信者里面的信心。服事又活又真的神，就是服事那经过了过程，成为信徒的生命和生命的供应，给他们享受的三一神─父、子、灵。他们不仅该经历祂作敬拜的对象，更该经历祂作那活在他们里面，包罗万有的供应者。这是父借着子在灵里丰富供应的甜美味道，在他们里面产生的爱所作成的。等候神的儿子从诸天降临，就是期盼那已经经过成为肉体、为人生活、钉十字架、进入复活并升上诸天，还要回来接祂信徒到荣耀里的一位。这就是那加强信徒，使他们在信心上站立得稳的盼望。"]},
{sup:3, lines:["直译，作奴仆服事。"]},
{sup:4, lines:["又活又真的神，与又死又假的偶像相对。在我们日常的生活中，神对我们，并祂在我们里面，必须是又活又真，好叫我们现今的生活，见证我们所服事的神是又活又真的。"]},
],
'1:10': [
{sup:1, lines:["因着等候神的儿子从诸天降临，我们的将来就集中在祂身上；我们的生活表明我们在地上没有盼望，在今世没有积极的定命；也表明我们的盼望是要来的主，祂是我们永远的定命。这管治、维持并保守我们为着召会生活的基督徒生活。"]},
{sup:2, lines:["神那要来之审判的忿怒。（罗二5～6，8～9。）"]},
],
'2:1': [
{sup:1, lines:["使徒一再强调他们进到信徒那里，（一5，9，）这表明在使徒将福音注入初信者里面时，使徒的行事为人扮演了重要的角色。他们的行事为人不仅是他们所说的，更是他们所是的。"]},
],
'2:2': [
{sup:1, lines:["见腓一1注1。"]},
{sup:2, lines:["这是使徒对神的经历，他们在为福音的争战中享受神作他们的胆量。"]},
],
'2:3': [
{sup:1, lines:["错谬是指目标，污秽是指动机，诡诈是指手段。这三者都是属于且由于那狡猾、迷惑人的魔鬼。"]},
],
'2:4': [
{sup:1, lines:["神的托付，是根据祂藉试验我们而有的验中。神首先试验并验中使徒，然后把福音托付他们。因此，他们的讲说、他们福音的传扬，不是出于自己，要讨人喜欢，乃是出于神，要讨神喜欢。祂一直察验、察看并试验他们的心。（诗二六2，一三九23～24。）"]},
],
'2:5': [
{sup:1, lines:["或，假装，遮掩。藉掩饰而贪婪，就是混乱或搀混神的话，（林后二17，四2，）也是为利假装敬虔。（提前六5，多一11，彼后二3。）"]},
],
'2:6': [
{sup:1, lines:["叫人尊重，或，维护权柄。有权利叫人尊重，直译，能成为重量。意即叫人受累。（参9，林前九4～12。）在基督徒的工作中维护权柄、尊严或权利，就破坏了工作。主耶稣在地上时放弃了祂的尊严，（约十三4～5，）使徒也宁可不用他的权利。（林前九12。）"]},
{sup:2, lines:["寻求从人来的荣耀，对每一个基督的工人都是真试诱，许多已被这事吞灭、破坏。"]},
],
'2:7': [
{sup:1, lines:["原文（有时）指母亲，因此指乳养的母亲。（参加四19。）"]},
{sup:2, lines:["包括喂养；指明不仅喂养，更有亲切的照顾。见弗五29注1。"]},
],
'2:8': [
{sup:1, lines:["意热切喜爱、热切渴望，就像乳养的母亲热切关心她所喂养、顾惜的孩子。这就是使徒对初信的人所作的。见17注3。"]},
{sup:2, lines:["过洁净、正直的生活，如3～6、10节所描绘的；并且爱初信者，甚至将我们的性命分给他们，如7～9、11节所描述的；这些乃是我们传福音时，将所传达的救恩注入别人里面的必要条件。"]},
{sup:3, lines:["直译，魂。"]},
],
'2:10': [
{sup:1, lines:["见路一75注1。圣是向着神，义是向着人，无可指摘是对一切─神、人和撒但。"]},
],
'2:11': [
{sup:1, lines:["使徒有力的强调他们的所是或为人，（一5，）因为他们的所是开了一条路，将初信者带进神完全的救恩。"]},
{sup:2, lines:["或，恳求。"]},
{sup:3, lines:["在顾惜信徒如同自己的孩子上，使徒看自己是乳养的母亲；在劝勉信徒上，他看自己是父亲。"]},
],
'2:12': [
{sup:1, lines:["神的呼召是照着祂的拣选，也是随着祂的拣选。（一4。）"]},
{sup:2, lines:["信徒从前是拜偶像的人，（一9，）在撒但的国里。（太十二26。）现今借着在基督里的救恩，他们蒙了呼召，并已信入神的国，这国乃是他们在神圣的管治下，带着进入神荣耀的指望，敬拜并享受神的范围。"]},
{sup:3, lines:["神的荣耀与祂的国并行。见太六13注4。"]},
],
'2:13': [
{sup:1, lines:["信徒所领受的话，虽然来自使徒，却是神的话，其源头、起源不是使徒，乃是神。"]},
{sup:2, lines:["神的话既是活的、有功效的，（来四12，）就运行在信的人里面。"]},
],
'2:14': [
{sup:1, lines:["使徒在众召会教导同样的事。（林前四17，七17，十一16。）这指明众召会都该为耶稣作同样的见证；因此，众召会都是同样的灯台。（启一9，20。）"]},
],
'2:16': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["直译，到了终结。因此是到了极点。"]},
],
'2:17': [
{sup:1, lines:["这话含示，使徒们认为初信者对他们是既宝贵又亲爱的。保罗将他们与初信者的分离，比作丧失亲人，因见不到初信者而遭受损失。"]},
{sup:2, lines:["直译，一小时的时间。"]},
{sup:3, lines:["这是使徒对初信者的切慕。（8。）"]},
],
'2:18': [
{sup:1, lines:["因为使徒在完成神的旨意，撒但就拦阻他们。"]},
],
'2:19': [
{sup:1, lines:["希腊文，parousia，巴路西亚，意同在，如在三13，四15者。主的来临就是主的同在。这两封较早的书信，是在这光中写成的。前书每章都结束于主的回来。"]},
],
'2:20': [
{sup:1, lines:["使徒既是乳养信徒的母亲、劝勉信徒的父亲，（7，11，）作他们儿女的信徒，就是他们的荣耀和喜乐。"]},
],
'3:1': [
{sup:1, lines:["罗马帝国亚该亚省的主要城市，使徒保罗在那里将福音传给崇尚哲学的希腊人。（徒十七15～34。）"]},
],
'3:2': [
{sup:1, lines:["有些古卷作，神的执事。神的执事就是神的同工。（林前三9，林后六1。）何等的权利！何等的福分！"]},
{sup:2, lines:["或，劝慰。"]},
],
'3:3': [
{sup:1, lines:["我们若在信心上得了坚固，（2，）患难就要按着神在祂派定里的定旨，叫我们得益处。（罗八28。）不然，我们就会为那试诱者（5）借着患难所摇动。"]},
{sup:2, lines:["或，预定，安放，安置。神已经预定，派定我们受患难。因此，患难是神派给我们的分，祂已经将我们安放，安置在患难的处境里。"]},
],
'3:4': [
{sup:1, lines:["原文含一再告诉之意。"]},
],
'3:5': [
{sup:1, lines:["即那试诱夏娃，（创三1～6，提前二14，）狡猾的古蛇魔鬼。"]},
{sup:2, lines:["那狡猾之试诱者的目的，是要破坏神的同工所完成的福音工作，使其归于徒然。"]},
],
'3:6': [
{sup:1, lines:["使徒离开雅典之后，去了哥林多，（徒十七15～16，十八1，5，）在那里写了这封亲切的信给在帖撒罗尼迦亲爱的圣徒，为要鼓励他们。"]},
],
'3:7': [
{sup:1, lines:["或，艰难。见林前七26注2，林后十二10注2。"]},
{sup:2, lines:["神的同工在信徒身上作工，将信徒当作担子背负；信徒健全的光景，对他们总是一种安慰。"]},
],
'3:8': [
{sup:1, lines:["在主里站立得住，与信心摇动（3）相对。"]},
{sup:2, lines:["信徒在主里站立得住，就供应生命给使徒。"]},
],
'3:10': [
{sup:1, lines:["或，使你们的信心完全。补足，原文为林后十三9之“成全”的动词形式。（见该处注2。）帖撒罗尼迦的信徒在主里还幼稚，在他们新得的信心上仍有缺欠。使徒晓得这点，非常关爱他们，这就是他写本书信的原因。"]},
],
'3:11': [
{sup:1, lines:["“修直，”原文为单数动词。这指明使徒认为父神与主耶稣是一。这样的一位，修直我们尽职的路，是何等美好！使徒完成这一位的职事，以成就祂的定旨，他们的脚踪是何等佳美！"]},
],
'3:12': [
{sup:1, lines:["使徒首先关切幼稚信徒的信心；（2～10；）跟着信心的是爱，这爱出于信，且与信同工，（加五6，提前一14与注2，）作在生命里长大的标示。（一3。）"]},
],
'3:13': [
{sup:1, lines:["信徒的心得以坚固，无可指摘，乃是出于信与爱，如前面各节所说的。这自然产生盼望，就是盼望我们所信、所爱，亲爱的主回来。因此，信、爱、望再次是本书信在结构上所含的因素。"]},
{sup:2, lines:["就里面说，我们的心必须在圣别上得坚固；就外面说，我们的身体必须在圣别上蒙保守。（四4，五23。）这就是过圣别的生活，这圣别的生活乃是为着召会生活。"]},
{sup:3, lines:["指在基督里的信徒，（见罗一2注3，林前一2注6，）包括旧约的圣徒。（但七18，21～22，25，27，亚十四5。）"]},
{sup:4, lines:["见二19注1。"]},
{sup:5, lines:["见罗一2注3。"]},
{sup:6, lines:["有些古卷下加，阿们。"]},
],
'4:3': [
{sup:1, lines:["见罗六19注2。神的旨意乃是要祂所救赎的人，就是在基督里的信徒，照着祂圣别的性情过圣别的生活，从神以外的事物完全分别出来归给神。为此，神正在全然圣别我们。（五23。）"]},
{sup:2, lines:["在保罗的时代，无论在哥林多或帖撒罗尼迦，邪荡和淫行在异教里非常盛行，甚至受到异教敬拜的助长。人被造是为着彰显神，（创一26，）就这定旨而言，没有一件事比淫乱更破坏人。这使人无法圣别，分别归神，并把人污染到极点，使人不能完成神圣别的定旨。因此，使徒厉害的嘱咐初得救的外邦信徒，要圣别归神，禁戒淫乱，免受其破坏和污染；淫乱在神眼中是最粗鄙的罪。"]},
],
'4:4': [
{sup:1, lines:["直译，在圣别和尊贵中。圣别，重于指在神面前圣别的光景；尊贵，重于指在人面前可敬的地位。人为着神的定旨被造，有崇高的地位；而且婚姻是神为着人的繁衍所命定的，以成就神的定旨。因此，婚姻当受尊重。（来十三4。）禁戒淫乱，不仅是要在神面前留在圣别的光景中，也是要在人面前持守并保全尊贵的地位。"]},
{sup:2, lines:["含保守、保全意。"]},
{sup:3, lines:["对这里器皿的解释有两派：一派说器皿是人的身体，如在林后四7者；另一派说器皿是人的妻子，如在彼前三7者。本节和下节像这样的辞句：“你们各人，”“用圣别和尊贵，”特别是“不放纵私欲的邪情，”都表示第二派的解释不正确，头一派的解释正确。在这里，使徒认为人的身体是他的器皿，如大卫在撒上二一5所认为的。在关于使用身体这样的事上，保罗和大卫都认为人的身体是器皿。用圣别和尊贵保守或保全人的器皿，不放纵私欲的邪情，乃是防止淫乱的保障。"]},
],
'4:5': [
{sup:1, lines:["不认识神，乃是人放纵私欲邪情的基本原因。"]},
],
'4:6': [
{sup:1, lines:["指3节所说淫乱的事。"]},
{sup:2, lines:["即越过（界限）、过分、违犯、超过。“越分，占他弟兄的便宜，”在此指与弟兄的妻子犯奸淫。"]},
{sup:3, lines:["占他弟兄的便宜，或，从他弟兄得利。因此是亏骗他的弟兄。"]},
{sup:4, lines:["即越分，占人便宜等事。"]},
{sup:5, lines:["主是报应者、惩治者，审判淫乱的和奸淫的，给与制裁。"]},
],
'4:7': [
{sup:1, lines:["直译，神不是基于污秽，乃是在圣别中召我们。"]},
{sup:2, lines:["即在圣别的元素中，在神圣别性情的范围中。"]},
{sup:3, lines:["使徒禁人淫乱的嘱咐，乃是基于圣别，（3，）藉圣别得着加强，（4，）并在这里结束于圣别。因为淫乱是最污秽的事，败坏蒙神呼召之圣徒圣别的地位和品格。"]},
{sup:4, lines:["指在淫乱、奸淫等事上的污秽。有些教师认为，这里的污秽是指在商业上不当的得利。他们说，6节是说到在商业上占弟兄的便宜。但根据本段上下文，这说法是不能接受的；本段开始于3节，嘱咐人要禁戒淫乱；本节是这嘱咐的结语。"]},
],
'4:8': [
{sup:1, lines:["本节是从3节开始的这一段的结语。"]},
{sup:2, lines:["即弃绝前面经文中的嘱咐。"]},
{sup:3, lines:["神所赐我们的圣灵是指那圣别我们，使我们在神面前成为圣别（罗十五16，彼前一2，林前六11）的圣者。神的旨意、（3、）神的呼召、（7、）以及神的灵，都是为着我们的圣别。神先有旨意，接着有呼召，然后赐下祂的圣灵。借着神的灵，我们就得以圣别，答应祂的呼召，成就祂的旨意。"]},
],
'4:9': [
{sup:1, lines:["希腊文，philadelphia，非拉铁非，由phileo，非拉，爱（指一般的爱，如亲爱）和adelphos，阿戴弗斯，弟兄所组成。"]},
{sup:2, lines:["希腊文，agapao，阿加帕，指高尚的爱。"]},
],
'4:13': [
{sup:1, lines:["即死了的人。（16，约十一11～14，林前十一30。）主和使徒都看信徒的死是睡了。"]},
],
'4:15': [
{sup:1, lines:["希腊文，parousia，巴路西亚，意同在。见太二四3注3。"]},
],
'4:16': [
{sup:1, lines:["此乃集合的信号。"]},
{sup:2, lines:["指末次的号筒，（林前十五52，）为着聚集神所救赎的人。（参民十2。）"]},
],
'4:17': [
{sup:1, lines:["提，指一种快速、无法抗拒的攫取。与徒八39，林后十二2、4者同。这里是安慰的话，笼统的说到在主回来时信徒的被提。关于这事，细节启示在新约别卷书，如马太和启示录。"]},
{sup:2, lines:["启十二的男孩子，就是得胜者，要在这世代末了三年半的大灾难之前，被提到三层天神的宝座那里。（启十二5～6，14。）这里大体的信徒，包括死而复活并活到那时的信徒，要在大灾期末了，主来临（巴路西亚）时，被提到空中。"]},
],
'5:1': [
{sup:1, lines:["这是关于主来临的时候与时期。2节“主的日子”证实这点。"]},
],
'5:2': [
{sup:1, lines:["在前章，主的来临主要的是为着安慰和鼓励；在本章，主的日子主要的是为着警戒，（3～6，）因为圣经里说到主的日子，多半与主的审判有关。（林前一8，三13，五5，林后一14，提后四8。）"]},
{sup:2, lines:["这指明主来的日子是保密的，要忽然临到，无人预先晓得。（太二四42～43，启三3，十六15。）"]},
],
'5:3': [
{sup:1, lines:["这是人在主快来时，（2，）在撒但煽动下极度背叛神的结果。"]},
],
'5:6': [
{sup:1, lines:["即不儆醒。下节者同。"]},
{sup:2, lines:["儆醒与下节的睡相对，谨守与醉相对。"]},
],
'5:7': [
{sup:1, lines:["醉，意麻木。"]},
],
'5:8': [
{sup:1, lines:["胸甲和头盔，指明属灵的争战。胸甲属于信和爱，照着神的义，（弗六14，）遮盖并保护我们的心和灵；头盔是救恩的盼望，（弗六17，）遮盖并保护我们的思想，心思。信、爱、望是真基督徒生活三个基本的构成成分，如一3所描述的。信与我们的意志，心的一部分有关，（罗十9，）也与我们的良心，灵的一部分有关；（提前一19；）爱与我们的情感，心的另一部分有关；（太二二37；）望与我们的悟性，心思的功用有关。这些都需要保护，真基督徒的生活才得维持。这样的生活是儆醒谨守的。（6～7。）在本书信的开头，使徒赞赏信徒们信心的工作，爱心的劳苦，并对盼望的忍耐。（一3。）在本书信的结语这里，他劝勉信徒要为这些属灵的美德争战，使这些美德得着遮盖和保护。"]},
{sup:2, lines:["不是指借着主的死脱离永远沉沦的救恩，乃是指借着主的回来，脱离要来之毁灭（3）的救恩。"]},
{sup:3, lines:["即盼望我们的主回来，（一3，）这要成为我们的救恩，救我们脱离那要来的毁灭，（3，）以及旧造败坏的奴役。（罗八21～25。）"]},
],
'5:9': [
{sup:1, lines:["神既没有派定我们受忿怒，我们就该儆醒谨守并争战，（6，8，）与神合作，使我们借着主耶稣得着祂的救恩。"]},
{sup:2, lines:["见8注2。"]},
],
'5:10': [
{sup:1, lines:["主为我们死，不仅叫我们得救，脱离永远的沉沦，更叫我们借着祂的复活，得以与祂同活，这种生活能救我们脱离那要来的毁灭。"]},
{sup:2, lines:["即活着。"]},
{sup:3, lines:["即死了。（四13～15。）"]},
{sup:4, lines:["一面主离开了我们，我们在等候祂的回来；另一面祂与我们同在，（太二八20，）我们可与祂同活。（罗六8。）"]},
],
'5:12': [
{sup:1, lines:["意承认而后尊敬并重视。"]},
{sup:2, lines:["这里使徒也许是指在教导上劳苦，并在信徒中领头的长老。（提前五17。）"]},
{sup:3, lines:["带领，主要的不是管辖，乃是在行事上作榜样，使别人可以跟从。长老不仅该在教导上劳苦，也该在行事上作榜样。这榜样能成为他们劝戒人的立场。"]},
],
'5:13': [
{sup:1, lines:["“指使用心思经过推理而得的结论；”（Vincent，文生；）因此是思想、考虑、评估、尊敬、重视。"]},
{sup:2, lines:["敬重带领的人，并且彼此和睦，乃是地方召会正确的光景。"]},
],
'5:14': [
{sup:1, lines:["或许重在指游手好闲，不肯作工，好管闲事，（帖后三11，）未受管教，不受约束，悖逆不服。"]},
{sup:2, lines:["灰心的，直译，小魂的。即心思、意志和情感的度量，狭窄且脆弱的。"]},
{sup:3, lines:["也许是指一般软弱的人，他们或是在灵、魂、体方面软弱，或是在信心上软弱。（罗十四1，十五1。）"]},
{sup:4, lines:["这含示在地方召会里，不仅不守规矩的人需要劝戒，灰心的人需要抚慰，软弱的人需要扶持，并且所有的肢体或多或少都有难处，需要我们对他们恒忍。"]},
],
'5:15': [
{sup:1, lines:["意即别人无论怎样待我们，即使是恶待，我们在对待他们上，也该竭力追求良善。"]},
],
'5:16': [
{sup:1, lines:["这是基于14～15节所说的光景。"]},
],
'5:17': [
{sup:1, lines:["即在我们的灵里，与神有不间断的交通。这需要用刚强的灵（弗六18）坚定持续。（罗十二12，西四2。）"]},
],
'5:18': [
{sup:1, lines:["这是因为万有都互相效力，叫我们得益处，使我们得以变化，模成基督的形像。（罗八28～29。）"]},
{sup:2, lines:["直译，感谢。"]},
{sup:3, lines:["本句是形容前述三项。神要我们过喜乐、祷告、谢恩的生活。这样的生活对神是荣耀，对神的仇敌是羞辱。"]},
],
'5:19': [
{sup:1, lines:["那灵使我们的灵火热，（罗十二11，）并使我们的恩赐如火挑旺。（提后一6。）所以我们不该销灭祂。"]},
],
'5:20': [
{sup:1, lines:["意看为无有，轻看。"]},
{sup:2, lines:["申言者的话，即申言，指由启示而来的申言，未必是预言。（见林前十四1，3～4与该处注。）"]},
],
'5:21': [
{sup:1, lines:["包括明辨申言者的话，（林前十四29，）辨别诸灵，（林前十二10，）试证诸灵，（约壹四1，）验证何为神的旨意，（罗十二2，）并验证何为主所喜悦的。（弗五10。）"]},
],
'5:22': [
{sup:1, lines:["种，原文意种类，指任何看见的事物，任何察觉的事物，因此是景象。不是指恶事的外表，乃是指恶事的种类、形状、样式、景象。信徒在信、爱、望里过圣别的生活，应当远离禁作各种各样的恶事。"]},
],
'5:23': [
{sup:1, lines:["“且”字将本节所说神亲自全然圣别我们的祝福，与前节要我们远离禁作各种恶事的嘱咐连接起来。一面我们远离禁作各种恶事，另一面神全然圣别我们。我们与神合作，叫我们过圣别的生活。"]},
{sup:2, lines:["和平的神是那圣别人的，祂的圣别带来和平。当我们从里面被祂全然圣别时，就在凡事上与祂与人都有和平。（13。）"]},
{sup:3, lines:["或，完全，彻底，…达到极点。神全然圣别我们，叫我们全人─灵、魂、体，没有一部分是凡俗或世俗的。"]},
{sup:4, lines:["即从凡俗或世俗的事物分别归神。见罗一2注3，六19注2。"]},
{sup:5, lines:["这话有力的指明人有三部分：灵、魂与身体。灵是我们最深的部分，是里面的器官，有神的知觉，使我们能接触神。（约四24，罗一9。）魂是我们的自己，（比太十六26，路九25，）介于我们的灵与体之间，有自己的知觉，使我们有个格。体是我们外在的部分，是外在的器官，有世界的知觉，使我们能接触物质的世界。体包含魂，魂是装灵的器皿。那是灵的神住在灵里；我们的自己住在魂里；物质的感觉是在体里。神圣别我们，首先藉重生得着我们的灵；（约三5～6；）其次将祂自己这赐生命的灵，从我们的灵扩展到魂里，浸透并变化魂；（罗十二2，林后三18；）最终，经由我们的魂，赐生命给我们必死的身体，（罗八11，13，）并且凭着祂生命的大能，将我们的身体改变形状。（腓三21。）见来四12注2，注3。"]},
{sup:6, lines:["或，在我们主耶稣基督的同在（巴路西亚）里。"]},
{sup:7, lines:["本书每章都以主的再来为结束，这说明著者保罗是生活工作在主的再来跟前，以此为吸引、鼓励、目标并警惕。他不仅自己这样作，也以此勉励所带领的信徒。"]},
{sup:8, lines:["神不仅全然圣别我们，也保守我们的灵、魂、体得以完全。“全然”是指量一面；“完全”是指质一面。在量一面，神要全然圣别我们；在质一面，神要保守我们得以完全，就是要保守我们的灵、魂、体得以完美。因着堕落，我们的体受了败坏，魂受了玷污，灵也死了。在神完全的救恩里，我们全人都要得救，成为完全、完美的。为此，神保守我们的灵脱离死的元素，（来九14，）保守我们的魂不再留在天然和老旧里，（太十六24～26，）并保守我们的体脱离罪的败坏。（四4，罗六6。）神这样的保守，以及祂彻底的圣别，维持我们过圣别的生活，直到成熟，使我们能在主的“巴路西亚”里与祂相会。"]},
],
'5:24': [
{sup:1, lines:["信实的神召了我们，也必要全然圣别我们，并保守我们全人得以完全。"]},
],
'5:27': [
{sup:1, lines:["有些古卷上加“圣别的，”意指本书信与信徒圣别的生活有关，因此使徒在结语的嘱咐里，就称信徒为圣别的众弟兄。"]},
],
'5:28': [
{sup:1, lines:["见约一14注4，17注1，林前十五10注1。我们惟有享受主作恩典，才能为着召会生活过圣别的生活，就是凭着主作生命的供应，而有真实、正确为着召会的生活。","本书是为着召会的生活，启发圣别的生活。圣别就是圣。宇宙间惟有神是圣的，是与一切有别而不同的，是不凡俗的，因而是不俗污的。这样的圣乃是神的性情，是神属性中的一个内在特征。所以要完全圣别，整个圣别，不仅在外面的地位上圣别，且在里面的性质上圣别，就必须有神那具有特征的圣别性情。要有神这神圣的性情，也就必须有神，得着神作我们的生命和性情。惟有神能全然圣别我们，能保守我们的灵、与魂、与身子全人脱离凡俗、不沾俗污、得以完全。神愿意，也必亲自这样圣别我们，只要我们肯追求祂这圣别，（来十二14上，）肯在这事上与祂合作。如此，我们就能圣别，像祂圣别一样。（彼前一15～16。）我们非如此圣别，就不能见祂。（来十二14下。）","神圣别我们，不只用基督救赎我们的血（来十三12，十29）在地位上圣别我们，且用祂自己那圣别的性情在性质上圣化我们。祂这样圣化我们，也就是在我们灵、魂、体的素质里变化我们，使我们在性质上全然像祂。如此，祂就保守我们的灵、魂、体全然完全。祂在地位上圣别我们，是在我们身外的；祂在性质上圣化我们，是在我们身内的，从我们深处的灵起始，经过我们居间的魂，达到我们外观的体。这对我们是深入的，是借着祂赐生命的灵重生我们的灵，（约三6，）变化我们的魂，（罗十二2，）并救赎我们的体，（罗八23，弗30，）而作成的。这样圣别又圣化的生活，是我们过召会生活，使神喜悦并得彰显，所必需的。"]},
],
},
};