BkData['2Jo'] = {
bigTitle: '约翰二书',
intro: [
['', '著者: 作长老的约翰。({2Jo1|1})'],
['', '著时: 该是在写一书之后，见{1Jo:intro|一书书介}之著时。'],
['', '著地: 召会历史强有力的说到，写此书时，约翰是在以弗所作长老，所以本书必是写于该地。'],
['', '受者: 一位蒙拣选的姊妹和她的儿女。(见{2Jo1|1}与{2Jo1^2|注2})'],
],
subject: '禁止有分于异端',
verses: {
'1:1': '作[1]长老的写信给蒙拣选的[2]夫人和她的儿女，就是我[3]真实所爱的；不单我爱，也是一切[4]认识[5]真理之人所爱的；',
'1:2': '爱你们是[1]因[2]真理的缘故，这真理存在我们里面，也必永远与我们同在。',
'1:3': '恩典、怜悯、平安从父神，并从父的儿子耶稣基督，在[1]真理和爱中，必与[2]我们同在。',
'1:4': '我看到你的儿女，有照着我们从父所受的[1]诫命，在[2]真理中行事为人的，就[3]大大欢乐。',
'1:5': '夫人阿，我现在请求你，我们要彼此相爱；我写给你的并不是一条新诫命，乃是我们[1]从起初[2]就有的诫命。',
'1:6': '我们要照祂的诫命行，这就是爱；你们要行在爱中，这就是诫命，正如你们从起初所听见的。',
'1:7': '因为有许多[1]迷惑人的已经出来，进到世界里，他们[2]不承认耶稣基督是[3]在肉体里来的。这就是那迷惑人的和[4]敌基督的。',
'1:8': '你们要[1]小心，不要[2]失去[3]我们所已经作成的，乃要得着[4]满足的赏赐。',
'1:9': '凡[1]越过[2]基督的教训，不留于其中的，就没有神；留于这教训中的，这人就[3]有父又有子。',
'1:10': '若有人到你们那里，不是[1]传讲这教训，不要接[2]他到家里，也不要对他说，[3]愿你喜乐；',
'1:11': '因为对他说，愿你喜乐的，就在他的[1]恶行上有分。',
'1:12': '我还有许多事要写给你们，却不愿意用纸墨写出来；但[1]盼望到你们那里，与你们[2]当面交谈，使[3]我们的喜乐得以满足。',
'1:13': '你那蒙拣选之[1]姊妹的[2]儿女都问你安。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言　1～3"},
{lv:2, text:"一　在真实中为着真理而爱　1～2"},
],
'1:3': [
{lv:2, text:"二　在真理与爱中的恩典、怜悯与平安　3"},
],
'1:4': [
{lv:1, text:"贰　在真理与爱中的行事　4～6"},
{lv:2, text:"一　在真理中　4"},
],
'1:5': [
{lv:2, text:"二　在爱中　5～6"},
],
'1:7': [
{lv:1, text:"参　不要有分于异端　7～11"},
{lv:2, text:"一　异端者　7～9"},
],
'1:10': [
{lv:2, text:"二　不要有分于异端的工作　10～11"},
],
'1:12': [
{lv:1, text:"肆　结语　12～13"},
{lv:2, text:"一　为更多的喜乐，盼有更亲密的交通　12"},
],
'1:13': [
{lv:2, text:"二　亲爱关切的问安　13"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["使徒约翰和彼得一样，也是主后七十年耶路撒冷被毁以前，当地召会的长老。（加二9，彼前五1注2。）根据历史，约翰自放逐回来以后，就留在以弗所照顾亚西亚的众召会。因此他也可能是在以弗所的召会的长老，本书信就是他在以弗所写的。"]},
{sup:2, lines:["希腊文，kuria，可利亚，是kurios，可利欧斯（主，主人）的阴性形式。这字在此有不同的解释，最可取的如下：指召会中一位相当特出的基督徒姊妹，就如彼前五13“同蒙拣选的”所指的。Kuria，可利亚，也许是她的名字，因为当时这是一个普通的名字。有些人说历史告诉我们，她住在以弗所附近，她的姊妹（13）住在以弗所，那里的召会就是由约翰照顾的。在她的所在地，有召会在她家里聚会。"]},
{sup:3, lines:["原文与真理同字。照约翰对这辞用法，特别是照他在福音书里的用法，本辞在此是指启示出来的神圣实际─三一神在子耶稣基督里分赐到人里面─成为人的真实与真诚，使人过一种与神圣之光相符的生活，（约三19～21，）并且按着神的所是，照神所寻找的敬拜神。（约四23～24。）这就是神的美德（罗三7，十五8）成了我们的美德，藉此我们能爱众信徒。（见约壹一6注6第七点。）活在三一神圣实际里的使徒约翰，就是在这样的真实中，爱他的受信者。"]},
{sup:4, lines:["指那些不仅因信基督是神而人者接受祂，且认识关于基督身位之真理的人。"]},
{sup:5, lines:["指福音的神圣实际，（见约壹一6注6，）特别是约翰福音和约翰一书所启示关于基督的身位，就是基督是神而人者，兼有神位和人格，有神圣的性情和人的性情，为要在为人生活中彰显神，并在人的肉体里，用神圣的能力，为堕落的人类完成救赎，使祂可以将神圣的生命分赐到他们里面，且把他们带进与神生机的联结里。约翰二书与三书都强调这真理。二书警告忠信的信徒，不要接待那些不留于这真理（关于基督之教训）中的人。三书鼓励信徒要接待并帮助那些为这真理作工的人。"]},
],
'1:2': [
{sup:1, lines:["使徒约翰在福音书和第一封书信里，用他关于基督身位之启示的修补职事，使信徒豫防关于基督神性与人性的异端。因着这种豫防的真理，他和一切认识这真理的人，都爱那些对这真理忠信的人。（1。）"]},
{sup:2, lines:["指1注5所解说的神圣实际。这神圣的实际，实际上就是三一神，现今住在我们里面，也必永远与我们同在。"]},
],
'1:3': [
{sup:1, lines:["真理是指福音的神圣实际（如1注5所解说的），特别是关于这位彰显神，并完成神定旨之基督的身位；爱是指信徒借着接受并认识真理，在彼此相爱里的彰显。这两件事是本书信的基本结构。在真理和爱中，恩典、怜悯、平安必与我们同在。使徒基于信徒中间存有这两件要紧的事，便用恩典、怜悯、平安问候并祝福他们。我们在真理中行事为人，（4，）并且彼此相爱，（5，）就必享受神圣的恩典、怜悯与平安。"]},
{sup:2, lines:["有些古卷作，你们。"]},
],
'1:4': [
{sup:1, lines:["见约十三34注1。后文同。"]},
{sup:2, lines:["指神圣的实际，特别是关于基督的身位，如1注5所解说的。父命令我们要在这实际中，就是在对耶稣基督是神的儿子，（参太十七5，）这神圣事实的体认中行事为人，使我们照着父所愿望的尊敬子。（约五23。）"]},
{sup:3, lines:["关于基督身位的真理，乃是约翰修补职事基本且中心的元素。他看到忠信信徒的儿女在真理中行事为人，就大大欢乐。（约参3～4。）"]},
],
'1:5': [
{sup:1, lines:["见约壹一1注2二段。"]},
{sup:2, lines:["指子所赐的诫命，要我们彼此相爱。（约十三34。）父命令我们要在真理中行事为人，以尊敬子；子命令我们要彼此相爱，以彰显祂。"]},
],
'1:7': [
{sup:1, lines:["指异端者，如塞林则派，假申言者。（约壹四1。）"]},
{sup:2, lines:["即不承认耶稣是神成肉体，因而否认了基督的神格。"]},
{sup:3, lines:["见约壹四2注2。"]},
{sup:4, lines:["见约壹二18注2与22注2。"]},
],
'1:8': [
{sup:1, lines:["即自己儆醒，为自己儆醒。"]},
{sup:2, lines:["或，毁坏，破坏。"]},
{sup:3, lines:["使徒所已经作成的，就是使徒所供应并分赐给信徒关于基督之真理的事。受到关于基督身位之异端的影响，就是失去、毁坏、破坏了使徒所已经作到信徒里面，关于基督身位宝贵的事。使徒警告信徒，要为自己儆醒，免得受到异端的影响，失去真理的事。"]},
{sup:4, lines:["根据上下文，特别是9节，满足的赏赐必定是父与子作了那些留在关于基督身位的真理中，不受关于基督的异端影响而偏离的忠信信徒完满的享受。这样的解释是正确的，因为这里并未指明这赏赐要在将来赐给人，如太五12，十六27，林前三8、13～14，来十35～36，启十一18，二二12所题的赏赐。倘若我们不被异端引入歧途，反倒忠信的留在关于奇妙且包罗万有之基督（祂是神而人，是我们的创造者和救赎者）的真理中，我们就要在祂里面尽享三一神，作为我们满足的赏赐，甚至今天在地上就能如此。"]},
],
'1:9': [
{sup:1, lines:["直译，（在反面的意义上）带领向前。也就是说，越过了正确的事，超过了关于基督之正统教训的界限。这与留于基督的教训中相对。那些夸耀他们对基督教训有进步思想的塞林则智慧派，就是这样行。他们越过了基督神圣成孕的教训，因而否认了基督的神格，结果就无法在救恩和生命里得着神。"]},
{sup:2, lines:["不是指基督所教导的教训，乃指关于基督的教训，也就是关于基督神格的真理，特别是关于祂借着神圣成孕成为肉体的真理。"]},
{sup:3, lines:["有神就是有父又有子。借着成为肉体的过程，神已在子里带着父（约壹二23）分赐到我们里面，作我们的享受与实际。（约一1，14。）我们在成为肉体的神里面，有子在祂的救赎里，和父在祂的生命里。因此我们蒙了救赎和重生，在生机上与神成为一，使我们能在救恩和生命里有分于并享受神。所以否认神成为肉体，就是弃绝这种神圣的享受；留于神成为肉体的真理中，就有那是父又是子的神，在永远的救恩和神圣的生命里作我们的福分。"]},
],
'1:10': [
{sup:1, lines:["直译，带着。指不仅将这教训当作理论教导，更将这教训当作实际带着。"]},
{sup:2, lines:["指异端者，敌基督的，（7，约壹二22，）假申言者。（约壹四1。）这样的人否认神圣的成孕和基督的神格，如同今天的摩登派。这样的人我们必须弃绝，不要接他到家里，也不要问他的安。这样我们就不会与他有接触，也不会有分于他的异端；这种异端对神是亵渎的，并且像痲疯一样传染人。"]},
{sup:3, lines:["愿你喜乐，原文意要快乐、欢喜、欢呼，用于问安或告别。"]},
],
'1:11': [
{sup:1, lines:["将奇妙基督的神圣真理带给人，怎样是优越的佳行，（罗十15，）散布那玷污基督荣耀神格之撒但的异端，也照样是可憎的恶行。这对神是亵渎和可憎，对人也是损毁和咒诅。凡在基督里的信徒和神的儿女，都不该有分于这恶！甚至向这样的恶人问安也不可！我们当与这恶保持严格且清楚的分别！"]},
],
'1:12': [
{sup:1, lines:["使徒表达他渴望与召会的肢体有更深、更丰富的交通，使他们在神圣生命的享受里，有满足的喜乐。（约壹一2～4。）"]},
{sup:2, lines:["直译，口对口。"]},
{sup:3, lines:["有些古卷作，你们的。"]},
],
'1:13': [
{sup:1, lines:["这位姊妹没有一同问安，也许指明她已经过世。"]},
{sup:2, lines:["这指明年老的长老与召会众肢体有何等亲密的交通，对他们有何等爱的关切。","年迈的使徒约翰，用三一神的神圣生命，尽他修补的职事，对信徒之爱的关切，就是信徒要在神的真理中行事为人。神的真理，乃是三一神成为肉体，来作那神而人者，兼有神人二性的基督，借着钉死完成了永远的救赎，又借着复活化身为那包罗万有赐生命的灵，作经过种种过程之三一神的终极表现，给悔改相信祂的人得着，作他们的生命，和他们的一切。年迈的使徒愿意信徒在这个真理中，凭着三一神神圣的爱，彼此相爱以彰显祂。这个真理，这个实际，成了他生活为人的真实，成了约翰在他蒙救赎之人性中显出的神性美德。他是在这神性美德的真实中，爱他所关切的信徒。他这对信徒的爱，是将三一神的实际（真理），和三一神的爱联在一起，成为他的生活。基于这爱，他也切望他所关切的信徒能像他一样，彼此相爱，与那越过这三一之真理的异端者无分无关。年迈的使徒，愿望他所关切的信徒一直留于这神圣的真理中，凭着那灵享受父与子，一直到永远。"]},
],
},
};