BkData['2Th'] = {
bigTitle: '帖撒罗尼迦后书',
intro: [
['', '著者: 保罗同西拉和提摩太。({2Th1:1|一1})'],
['', '著时: 约在主后五十四年，同前书。({2Th1:1|一1})'],
['', '著地: 哥林多。'],
['', '受者: 帖撒罗尼迦人的召会。({2Th1:1|一1})'],
],
subject: '为着召会生活之圣别生活的鼓励与改正',
verses: {
'1:1': '保罗、西拉和提摩太，写信给在神我们的父并主耶稣基督里，[1]帖撒罗尼迦人的[2]召会：',
'1:2': '愿恩典与平安，从神我们的父，并主耶稣基督归与你们。',
'1:3': '弟兄们，我们应当常为你们感谢神，这本是合宜的；因你们的[1]信心格外增长，你们众人每一位彼此相爱的心也一直增加，',
'1:4': '以致我们在神的众召会中，亲自以你们为夸口，因为你们在所忍受的一切逼迫与患难中，仍有[1]忍耐和信心；',
'1:5': '这正是[1]神公义审判的明证，叫你们可算配得[2]神的国，你们的确是为这国受苦；',
'1:6': '因为在神这是公义的，就是在主耶稣从天上，同祂有能力的天使，在火焰中显现，要报应那不认识神，和那不顺从我们主耶稣[1]基督福音之人的时候，',
'1:7': '将患难报应那加患难给你们的人，',
'1:8': '又使你们这受患难的人，与我们同享[1]安息；',
'1:9': '在那日，当主来，在祂圣徒身上[1]得荣耀，并在一切信的人身上显为希奇的时候，（你们也在其中，因为你们信了我们对你们所作的见证，）',
'1:10': '那些不顺从祂福音的人要受刑罚，就是永远沉沦，离开主的面，并离开祂力量的荣耀。',
'1:11': '因此，我们也常为你们祷告，愿我们的神算你们配得过所蒙的召，又用大能成就你们所[1]喜悦的一切良善，和信心的工作，',
'1:12': '照着[1]我们的神并主耶稣基督的恩，使我们主耶稣的名在你们身上得荣耀，你们也在祂里面得荣耀。',
'2:1': '弟兄们，[1]关于我们主耶稣基督的[2]来临，和我们[3]聚集到祂那里，',
'2:2': '我们求你们，无论有[1]灵、或言语、或冒我们名的书信，说[2]主的日子已经来到，[3]你们的心思都不要贸然摇动，你们也不要惊慌。',
'2:3': '不要让任何人用任何方法[1]诱骗你们；因为那日子以前，必有[2]背道的事先来，并有那[3]不法的人，就是灭亡之子，显露出来；',
'2:4': '他是那敌对、且[1]高抬自己超过一切称为神，或受人敬拜者的，甚至坐在[2]神的殿里，展示自己，说他就是神。',
'2:5': '我还在你们那里的时候，曾一再把这些事告诉你们，你们不记得么？',
'2:6': '现在你们也知道，那[1]抑制他，使他到了自己的[2]时候，才可以显露出来的是什么。',
'2:7': '因为那[1]不法的奥秘已经发动，只等那现在的抑制者[2]被除去；',
'2:8': '那时这不法者必显露出来，主耶稣要用祂口中的[1]气[2]除灭他，并用祂[3]来临的[4]显现废掉他。',
'2:9': '这不法者的来临，是[1]照着撒但的运行，行各样的异能、神迹、和[2]虚谎的奇事，',
'2:10': '并且在那灭亡的人身上，行各样不义的欺骗；因他们不领受对真理的爱，使他们得救。',
'2:11': '[1]所以，神就[2]使错谬运行在他们里面，叫他们信从虚谎，',
'2:12': '使一切不信真理，倒[1]喜悦不义的人，都被判罪。',
'2:13': '主所爱的弟兄们，我们应当常为你们感谢神，因为祂[1]从起初[2]拣选了你们，叫你们[3]借着[4]那灵的圣别，并你们对真理的[5]信，可以得救。',
'2:14': '神借着我们所传的福音，也呼召你们到[1]这地步，好得着我们主耶稣基督的[2]荣耀。',
'2:15': '所以弟兄们，要站立得住，凡你们受教所得的[1]传授，无论是口传的，或是我们信上写的，都要持守。',
'2:16': '但愿我们的[1]主耶稣基督自己，和神我们的父，就是那爱我们，在[2]恩典中将[3]永远的安慰和[4]美好的盼望赐给我们的，',
'2:17': '安慰你们的心，并在一切善行善言上，坚固你们。',
'3:1': '末了的话，弟兄们，请你们为我们祷告，好叫主的话[1]快快传开，且[2]得荣耀，正如[3]在你们中间一样；',
'3:2': '并叫我们蒙拯救，脱离不讲理的恶人，因为人不都有信心。',
'3:3': '但主是信实的，祂要[1]坚固你们，并[2]保护你们脱离那恶者。',
'3:4': '关于你们，我们在主里深信，你们现在是遵行我们[1]所嘱咐的，将来也必要遵行。',
'3:5': '愿主修直你们心中的途径，[1]引导你们的心，[2]进入[3]神的爱以爱神，并[4]进入[5]基督的忍耐以忍耐。',
'3:6': '弟兄们，我们在我们主耶稣基督的名里嘱咐你们，凡有弟兄[1]不按规矩、且不照着你们从我们所受的[2]传授而行，就当远离他。',
'3:7': '你们自己原知道，应当怎样效法我们；因为我们在你们中间，[1]未尝不守规矩，',
'3:8': '也未尝白吃任何人的[1]饭，倒是劳碌辛苦，昼夜作工，免得叫你们任何人受累。',
'3:9': '这并不是因我们没有权利，乃是要给你们作榜样，叫你们效法我们。',
'3:10': '我们在你们那里的时候，也曾将这事嘱咐你们，若有人不愿作工，就不可吃饭。',
'3:11': '因我们听说，在你们中间有些人不按规矩而行，什么工都不作，反倒[1]好管闲事。',
'3:12': '我们在主耶稣基督里，嘱咐并劝勉这样的人，要安静作工，吃自己的饭。',
'3:13': '弟兄们，你们行善不可丧志。',
'3:14': '若有人不顺从我们这信上的话，要记下这人，[1]不和他交往，叫他自觉羞愧；',
'3:15': '只是不要以他为仇敌，乃要劝戒他如弟兄。',
'3:16': '愿平安的主，随时多方亲自赐你们[1]平安；愿主与你们众人同在。',
'3:17': '我保罗亲[1]笔问安，这是我每封信的记号，我就是这样写的。',
'3:18': '愿我们主耶稣基督的[1]恩与你们众人同在。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言　一1～2"},
],
'1:3': [
{lv:1, text:"贰　内容─为着召会之圣别生活的鼓励与改正　一3～三15"},
{lv:2, text:"一　鼓励─过配得神国的生活　一3～12"},
],
'2:1': [
{lv:2, text:"二　改正─对主来之日的谬见　二1～12"},
],
'2:13': [
{lv:2, text:"三　进一步的鼓励　二13～三5"},
],
'3:6': [
{lv:2, text:"四　对不守规矩者的改正　三6～15"},
],
'3:16': [
{lv:1, text:"参　结语　三16～18"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["见帖前一1注2。"]},
{sup:2, lines:["见帖前一1注3。"]},
],
'1:3': [
{sup:1, lines:["见帖前一3注1。在前书，信心和爱心可视为信徒为着召会之生活的构成成分；在本书这里，信心和爱心在他们基督徒的生活里，一直增长并增加。"]},
],
'1:4': [
{sup:1, lines:["忍耐是由对主回来的盼望所产生并支持的。（帖前一3。）这种因盼望而有的忍耐，总是伴随着信心。因此，这里说“忍耐和信心。”在逼迫与患难中，二者都是需要的。"]},
],
'1:5': [
{sup:1, lines:["神的审判，在众人身上是公义且公平的，这审判要在将来完成。（罗二5～9，启二十11～15。）神在今世如何对待不同的人，乃是祂在将来施行公义审判的指明、表征和证明。"]},
{sup:2, lines:["信徒已经蒙召进入神的国和荣耀。（帖前二12。）要进入这国，我们必须经历患难。（徒十四22。）因此，逼迫与患难乃是神公义审判的明证，表明我们可算配得神的国。"]},
],
'1:6': [
{sup:1, lines:["有些古卷无，基督。"]},
],
'1:8': [
{sup:1, lines:["或，释放，舒适，安歇，自由。信徒在今世为主受逼迫和困扰，到主回来时就要从苦难得释放，进入主的安息，享受安息的自由。"]},
],
'1:9': [
{sup:1, lines:["主是荣耀的主，（林前二8，）祂已经在复活和升天里得着了荣耀。（约十七1，路二四26，来二9。）现今祂在我们里面乃是荣耀的盼望，（西一27，）好将我们带进荣耀。（来二10。）祂回来时，一面要从诸天带着荣耀而来，（启十1，太二五31，）另一面要在祂圣徒身上得着荣耀，就是祂的荣耀要从祂的肢体里面显明出来，使他们卑贱的身体改变形状，进入祂的荣耀，同形于祂荣耀的身体。因此，祂在我们信徒身上要为不信的人所希奇、赞叹、惊讶。"]},
],
'1:11': [
{sup:1, lines:["或，喜欢。使徒祷告，愿神成就帖撒罗尼迦人所喜悦、喜欢的良善。"]},
],
'1:12': [
{sup:1, lines:["我们的神并主耶稣基督的恩，就是主自己在我们里面作生命和生命的供应，使我们过一种生活，叫主得荣耀，也叫我们在祂里面得荣耀。见约一17注1，林前十五10注1，林后十三14注1。"]},
],
'2:1': [
{sup:1, lines:["或，为着。"]},
{sup:2, lines:["希腊文，parousia，巴路西亚，意同在。见帖前二19注1，太二四3注3。这里说到两件事：主的巴路西亚（同在），和我们聚集到祂那里（被提）。主的巴路西亚要开始于得胜者被提到天上神宝座那里，（启十二5～6，）在大灾难（就是这世代末了的三年半，也就是但九27的末七后半─太二四21与注，启十一2与注4）的末了要来到空中，（启十1与注2，）持续一时，而后结束于“祂巴路西亚的显现。”（8，太二四30与注5。）在主巴路西亚停留于空中时，大体的信徒要被提，在空中与主相会。（帖前四17。）照上下文，2节“主的日子，”就是指主巴路西亚（来临）的日子，在这日子大体的信徒要被提。3节确定的告诉我们，在这日子之前，敌基督要显露出来，在大灾难中扮演极重要的角色。（4，启十三1～8，12～15。）这清楚且明确的启示，主到空中的来临（巴路西亚）和大体信徒的被提，不会发生在大灾难之前。"]},
{sup:3, lines:["直译，向祂聚集一起。"]},
],
'2:2': [
{sup:1, lines:["指一种说话的灵，假冒并宣称有神圣启示的权柄。"]},
{sup:2, lines:["见帖前五2注1。"]},
{sup:3, lines:["直译，你们都不要从心思贸然摇动。意“从稳定而判断清明的心思”（Darby，达秘）摇动。"]},
],
'2:3': [
{sup:1, lines:["或，迷惑。“不仅给人虚谎的印象，实际上更将人引入歧途。”（Vincent，文生。）"]},
{sup:2, lines:["或，离经叛道。即（从圣经所启示神经纶的正路）背离。"]},
{sup:3, lines:["指敌基督，如在但七20～21、24～26，九27，十一36～37，启十三1～8、12～18和十九19～20所预言的。他就是那不法的人，更改律法，异常的毁灭且败坏多人，亵渎神并诱骗人。因此，主要将他彻底毁灭，他就成了灭亡之子。"]},
],
'2:4': [
{sup:1, lines:["这应验但十一36～37关于敌基督的预言。这要发生在但九27所预言的末七后半。见太二四15注1。"]},
{sup:2, lines:["这就是太二四15的“圣地，”指明在主回来以前，神的殿要重建。"]},
],
'2:6': [
{sup:1, lines:["指某种能力，拦阻那不法之人─敌基督─的显露。"]},
{sup:2, lines:["指神所规定的时候，就是但九27，七24～26，启十三1～8所预言，七十个七的末七。"]},
],
'2:7': [
{sup:1, lines:["不法，标出敌基督的特征。（3。）这不法在今世已经奥秘的发动。这就是今天在列国和人类社会中所运行之不法的奥秘。"]},
{sup:2, lines:["这也许是指那抑制者被挪开。"]},
],
'2:8': [
{sup:1, lines:["原文与灵同字。"]},
{sup:2, lines:["这要在启十九19～20得着应验。"]},
{sup:3, lines:["见1注2。"]},
{sup:4, lines:["或，显照。这指明主的来临（巴路西亚），在公开显现以前是隐密的。（见太二四27注1。）这也指明主的来临持续一段时间，（见1注2，）先是隐密的，然后显与众人。"]},
],
'2:9': [
{sup:1, lines:["如启十三2、4、7所预言的。"]},
{sup:2, lines:["撒但诱骗人的运行，完全是虚谎的，（10，）正如他是说谎的，也是说谎者的父。（约八44。）"]},
],
'2:11': [
{sup:1, lines:["因为灭亡的人不领受对真理的爱，就是神要赐给他们，使他们得救的，（10，）所以神就使那活动有力、迷惑人的错谬，运行在他们里面，叫他们信从虚谎。"]},
{sup:2, lines:["使，直译，差遣。"]},
],
'2:12': [
{sup:1, lines:["信徒喜悦良善；（一11；）弃绝神真理，灭亡的人，（10，）倒喜悦不义，犯罪是他们所喜欢的。（罗一32。）"]},
],
'2:13': [
{sup:1, lines:["从起初拣选了你们，有古卷作，拣选了你们作初熟的果子。从起初，指从已过的永远。（参弗一4。）"]},
{sup:2, lines:["神爱我们，（16，）从起初拣选了我们，又借着福音呼召了我们。（14。）祂拣选我们，叫我们借着那灵的圣别可以得救；又呼召我们，叫我们得着主的荣耀。现今祂在恩典中，用永远的安慰和美好的盼望带我们往前。"]},
{sup:3, lines:["直译，在那灵的圣别，并（你们）对真理的信上。"]},
{sup:4, lines:["那灵的圣别有三步：(一)在使我们悔改相信时，寻找我们，并使我们自责；（彼前一2，约十六8；）(二)在我们得救时，在地位上并性质上圣别我们；（来十三12，林前六11；）(三)在我们追求生命长大时，在性质上圣化我们。（罗六19，22。）神的救恩乃是借着那灵这三步的圣别，施行到我们身上，给我们完全得着并享受。那灵这三步的圣别，不只将我们从一切老旧、消极的事物中分别出来，归神为圣，且将我们圣化为新造，满有主的素质和成分，以得着主的荣耀。"]},
{sup:5, lines:["那灵的圣别是将神救恩的一切，启示并带给我们；我们的信是接受那灵所启示并带给我们的，以致得着神的救恩。"]},
],
'2:14': [
{sup:1, lines:["指前节“借着…圣别并…信…得救。”神在永远里拣选我们，叫我们可以得救，然后在时间里呼召我们，叫我们得着主的荣耀。借着那灵的圣别并我们对真理的信而得救是过程，得着我们主的荣耀是目标。"]},
{sup:2, lines:["主的荣耀，指祂是父神的儿子，有父的生命和性情以彰显父。得着主的荣耀，指我们要在神的儿子同样的地位上彰显父。（约十七22与注1。）"]},
],
'2:15': [
{sup:1, lines:["见林前十一2注1。"]},
],
'2:16': [
{sup:1, lines:["我们主耶稣基督与父神一同作工，安慰并坚固信徒。（17。）"]},
{sup:2, lines:["即神自己在基督里给我们享受，（见约一17注1，）叫我们借着祂的灵得以圣别，（13，）并借着永远的安慰和美好的盼望，得着安慰和坚固。（17。）"]},
{sup:3, lines:["不是短暂瞬时的安慰和加力，乃是借着神的生命而有永远的安慰。这安慰足以应付任何环境和景况，因此这安慰带着美好的盼望。"]},
{sup:4, lines:["即荣耀的盼望，（西一27，）就是对主回来的盼望；（帖前一3；）那时，我们或要复活，或要改变形状，进入荣耀。（帖前四13～14，腓三21，来二10。）"]},
],
'3:1': [
{sup:1, lines:["快快传开，直译，奔跑。"]},
{sup:2, lines:["指主的话所包含神圣的丰富，在信徒的生活中得着释放并彰显。"]},
{sup:3, lines:["在你们中间，直译，向着你们。"]},
],
'3:3': [
{sup:1, lines:["借着永远的安慰和美好的盼望。（二16～17。）"]},
{sup:2, lines:["整个世界都卧在那恶者里面，（约壹五19，）但我们从神而生所得神的生命，保守并保护我们脱离那恶者。（约壹五18，4，三8～9。）"]},
],
'3:4': [
{sup:1, lines:["如帖前四2～4、9～12，五11～22，帖后二2、15，三6、10、12～15的嘱咐。"]},
],
'3:5': [
{sup:1, lines:["这引导是借着那灵的引领；神的爱已经借着那灵浇灌在我们心里。（罗八14，五5。）"]},
{sup:2, lines:["意即享受、经历神的爱，而以这爱爱神。"]},
{sup:3, lines:["我们对神的爱，乃是出自那已经浇灌在我们心里之神的爱。（约壹四19。）"]},
{sup:4, lines:["意享受、经历基督的忍耐，而以这忍耐来忍耐。"]},
{sup:5, lines:["在积极一面，我们需要享受神的爱，使我们爱祂，为祂活着；在消极一面，我们需要有分于基督的忍耐，使我们像祂一样忍受苦难，抵挡神的仇敌撒但。爱神并忍受苦难，乃是基督徒生活中的优美特征。"]},
],
'3:6': [
{sup:1, lines:["见帖前五14注1。参7、11节。不按规矩而行，不仅是照着肉体，（罗八4，）也是违反召会生活的建造。（帖前五11，罗十四19，林前十23。）"]},
{sup:2, lines:["见林前十一2注1。"]},
],
'3:7': [
{sup:1, lines:["使徒在凡事上都是为着召会的建造；（林后十二19；）他们在信徒中间绝不是不守规矩的，乃是作榜样给信徒效法。（9。）"]},
],
'3:8': [
{sup:1, lines:["直译，饼。12节者同。"]},
],
'3:11': [
{sup:1, lines:["他们很忙，却什么工都不作；他们忙的只是与自己无关的事。"]},
],
'3:14': [
{sup:1, lines:["即不与他结交，不与他作伴。"]},
],
'3:16': [
{sup:1, lines:["遵守12～15节的嘱咐，就随时多方都有从主来的平安。"]},
],
'3:17': [
{sup:1, lines:["直译，手。"]},
],
'3:18': [
{sup:1, lines:["我们惟有享受主作恩典，才能保守召会生活不致误入任何歧途，且不致不按规矩而行。要过正确的召会生活，并保守召会生活有秩序，我们需要享受主作供应的恩典。见帖前五28注1。"]},
],
},
};