BkData['3Jo'] = {
bigTitle: '约翰三书',
intro: [
['', '著者: 作长老的约翰。({3Jo1|1})'],
['', '著时: 必是在写二书之后，见{2Jo:intro|二书书介}之著时。'],
['', '著地: 同二书。见{2Jo:intro|二书书介}之著地。'],
['', '受者: 该犹。({3Jo1|1}与{3Jo1^2|注2})'],
],
subject: '鼓励在真理上的同工',
verses: {
'1:1': '作[1]长老的写信给亲爱的[2]该犹，就是我[3]真实所爱的。',
'1:2': '亲爱的，我[1]愿你[2]凡事[3]兴盛，身体[4]健康，正如你的[5]魂[3]兴盛一样。',
'1:3': '有弟兄来见证[1]你持守真理，就是你在[2]真理中[3]行事为人，我就[4]大大欢乐。',
'1:4': '我听见我的儿女们在[1]真理中行事为人，我的喜乐就没有比这个更大的。',
'1:5': '亲爱的，[1]凡你向[2]作客旅之弟兄所行的，都是忠信的；',
'1:6': '他们在[1]召会面前见证了你的[2]爱；你照着[3]与神相配的，[4]送他们往前行，就作得好；',
'1:7': '因他们是为那[1]名出外，对于[2]外邦人一无所取。',
'1:8': '所以我们应该[1]款待、供应这样的人，使我们能成为在[2]真理上的同工。',
'1:9': '我曾略略的写信给[1]召会；但那在他们中间好[2]为首的[3]丢特腓，不[4]接待我们。',
'1:10': '所以我若去，必要题起他所行的事，就是他用[1]恶言[2]妄论我们；还不以此为足，他自己不接待弟兄，有人愿意接待，他也禁止，并且把他们赶出召会。',
'1:11': '亲爱的，不要效法[1]恶，只要效法善。[2]行善的是[3]出于神，[4]行恶的[5]未曾见过神。',
'1:12': '有[1]众人给[2]低米丢作见证，又有[3]真理本身给他作见证，就是[4]我们也给他作见证，你也知道我们的见证是[5]真的。',
'1:13': '我原有许多事要写给你，却不愿意用笔墨写给你；',
'1:14': '但[1]盼望快快的见你，我们[2]当面交谈。<br class="split">[3]愿你平安。朋友们都问你安。请你替我按着姓名问朋友们安。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言　1～4"},
{lv:2, text:"一　真实的爱　1"},
],
'1:2': [
{lv:2, text:"二　凡事兴盛，身体健康　2"},
],
'1:3': [
{lv:2, text:"三　在真理中行事　3～4"},
],
'1:5': [
{lv:1, text:"贰　接待作客旅的工人　5～8"},
{lv:2, text:"一　忠信、凭爱、配得过神　5～6"},
],
'1:7': [
{lv:2, text:"二　成为在真理上的同工　7～8"},
],
'1:9': [
{lv:1, text:"参　不要效法恶，只要效法善　9～12"},
{lv:2, text:"一　高举自己、擅自专权的丢特腓─恶的样式　9～11"},
],
'1:12': [
{lv:2, text:"二　有好见证的低米丢─善的榜样　12"},
],
'1:13': [
{lv:1, text:"肆　结语　13～14"},
{lv:2, text:"一　盼有更亲密的交通　13～14上"},
],
'1:14': [
{lv:2, text:"二　彼此问安　14下", b:1},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["见约贰1注1。"]},
{sup:2, lines:["不是徒十九29的马其顿人该犹，不是徒二十4的特庇人该犹，也不是林前一14与罗十六23哥林多的该犹，乃是另一个名叫该犹的；当时该犹是一个非常普通的名字。照本书信的内容看，他必定是召会中一位特出的弟兄。"]},
{sup:3, lines:["见约贰1注3。"]},
],
'1:2': [
{sup:1, lines:["也许有祷告的意思。"]},
{sup:2, lines:["照本节上下文看，这是指外面和物质的事物。"]},
{sup:3, lines:["原文意顺利，（如旅程上之顺利─罗一10，）即顺利达到所想望的目的，因此是兴盛。"]},
{sup:4, lines:["指身体的健康，如在路五31，七10，十五27者。"]},
{sup:5, lines:["人有三部分：灵、魂、体。（帖前五23与注5。）魂是介于体与灵之间的器官，有自觉，使人有其个格。魂包含在体里，且是盛装灵的器皿。对信徒而言，是灵的神居住在他重生的灵里，（罗八9，16，）并从他的灵里扩展，浸透他的魂，使魂得着变化，以彰显神。（罗十二2，林后三18。）这就是信徒的魂兴盛。当我们的魂借着我们的灵被神的灵占有并支配，好为着神的定旨支配并使用我们的体时，魂就兴盛。使徒盼望他的受信者，这位魂格外兴盛的亲爱弟兄，能凡事兴盛，身体健康，正如他的魂在神的生命里兴盛一样。"]},
],
'1:3': [
{sup:1, lines:["你持守真理，直译，你的真理。这是关于基督，特别是关于祂神格的真理，（见约贰1注5，）这真理的启示定规受信者的生活方式，并成为受信者持守的基本信仰。这乃是客观的真理，在受信者日常行事为人中，成了主观的真理。"]},
{sup:2, lines:["见约贰4注2。"]},
{sup:3, lines:["受信者不仅持守真理，也在真理中行事为人。关于基督身位的真理不仅该是我们的信仰，也该是我们的生活，就是一种见证我们信仰的生活。"]},
{sup:4, lines:["见约贰4注3。"]},
],
'1:4': [
{sup:1, lines:["见约贰4注2。"]},
],
'1:5': [
{sup:1, lines:["指对作客旅之弟兄的款待，（如保罗在罗十二13与来十三2所教导的，）也就是给那为着福音和话语的职事作客旅之弟兄的接待。（7～8。）"]},
{sup:2, lines:["受款待者多半是作客旅的，与该犹并不相识。"]},
],
'1:6': [
{sup:1, lines:["指使徒所在的召会。"]},
{sup:2, lines:["指已往的爱。"]},
{sup:3, lines:["送行应当以一种与慷慨的神相配的作法，指明送行必须是慷慨的。"]},
{sup:4, lines:["指将来的送行。使徒一面称赞该犹已往在接待作客旅之弟兄的事上所行的，一面鼓励他将来要送他们往前行。"]},
],
'1:7': [
{sup:1, lines:["指奇妙的基督那被高举且荣耀的名。（腓二9与注3，徒五41，雅二7。）"]},
{sup:2, lines:["指与神在地上完成祂经纶的行动无分无关的异教徒。任何为着神新约经纶作工的人，若从不信的人接受帮助，特别是经济的支助，来为着神的工作，这对神乃是羞耻，甚至是侮辱。在使徒的时候，为神作工的弟兄们，对于异教徒一无所取。"]},
],
'1:8': [
{sup:1, lines:["款待、供应，原文由“在下”和“拿起”二辞所构成；因此是（从下面）拿起，即承担、支持、款待、供应。我们这些信徒，包括使徒在内，应当款待、供应并承担那些在神圣真理上为神作工，对于外邦人一无所取之弟兄们的需要。"]},
{sup:2, lines:["指照着使徒为着神的经纶，关于神圣三一的教导，特别是关于主耶稣身位的教导，所启示出来那作新约内容的神圣实际。所有的使徒和忠信的弟兄都为此作工。"]},
],
'1:9': [
{sup:1, lines:["该犹为其中一分子。"]},
{sup:2, lines:["这与主在太二十25～27，二三8～11的话相反，主那些话保守祂的信徒都在同样的水平，就是弟兄的水平上。在约贰9，塞林则的智慧派率先越过了关于基督的教训。在约参9这里，有一个人在智慧派异端道理的影响之下，在召会中好为首。前者是心智高傲，后者是在行动上高举自己。这两种恶都是神的仇敌撒但所用的利器，要施行他邪恶的计谋抵挡神的经纶。一个破坏信徒在神圣实际里的信仰，另一个拦阻他们在神行动中的工作。"]},
{sup:3, lines:["原文由“丢斯（希腊庙宇中众神之首）的”和“滋养”所构成，因此，是“丢斯所滋养的。”这指明自称基督徒的丢特腓从未丢弃他异教徒的名字。这与早期信徒在受浸时取基督徒名字的作法相悖。根据历史，他倡导亵渎基督之身位的智慧派异端。难怪他搀在信徒中间，是一个好为首的。"]},
{sup:4, lines:["即亲切的款待。"]},
],
'1:10': [
{sup:1, lines:["恶，原文意邪恶的。与约壹五19者同。（见该处注4。）"]},
{sup:2, lines:["原文为“沸腾，喋喋不休，讲闲话”的引伸辞，因此是妄论、谬论或胡言乱语。"]},
],
'1:11': [
{sup:1, lines:["原文意无益的、邪恶的、败坏的。"]},
{sup:2, lines:["原文意，作行善的人（为着施惠或尽责），实行良善，因此是行善。"]},
{sup:3, lines:["或，属于。（见约壹五19注1。）神是善的源头。作好事的人，行善的人，乃是出于神而属于神的人。（参约壹三8。）"]},
{sup:4, lines:["原文意，作行恶的人，实行邪恶，因此是行恶。"]},
{sup:5, lines:["行恶的人不仅不是出于神，甚至也未曾见过神。"]},
],
'1:12': [
{sup:1, lines:["这指明低米丢必定是在众召会中作工的弟兄，因而是众所周知的。"]},
{sup:2, lines:["低米丢也许是一位出外为主作工的弟兄，（5～8，）可能也是把本书信带给该犹的人。因此，需要作者为他作美好、有力的推荐。"]},
{sup:3, lines:["指神那启示出来的真理，作基督徒信仰之素质的实际，（见约壹一6注6，）是所有信徒行事为人的神圣法则，信徒的行事为人也由这真理定规。因此，这真理给那行在其中的人作美好的见证，正如给低米丢作的见证一样。"]},
{sup:4, lines:["指使徒约翰并他的同人。"]},
{sup:5, lines:["原文为与“真理（实际）”同源的另一个形容词，（参约壹五20注5，）意真正的、实际的，因此是真的。"]},
],
'1:14': [
{sup:1, lines:["见约贰12注1。"]},
{sup:2, lines:["直译，口对口。"]},
{sup:3, lines:["直译，愿平安归与你。"]},
],
},
};