BkData['Gal'] = {
bigTitle: '加拉太书',
intro: [
['', '著者: 使徒保罗。({Gal1:1|一1})'],
['', '著时: 约在主后五十四年，保罗第二次出外尽职，经过加拉太，({Act16:6|徒十六6}) 到了哥林多时。({Act18:1|徒十八1}，{Act18:11|11})'],
['', '著地: 该是在哥林多，当保罗第一次到哥林多，停了一年零六个月时。({Act18:1|徒十八1}～{Act18:11|11})'],
['', '受者: 加拉太的众召会。({Gal1:2|一2})'],
],
subject: '基督顶替律法，<br>与宗教、传统相对',
verses: {
'1:1': '[1]作使徒的保罗，（[2]不是由于人，也不是借着人，乃是借着耶稣基督，和[3]叫祂从死人中复活的父神，）',
'1:2': '并一切与我同在的[1]众弟兄，写信给加拉太的[2]众召会：',
'1:3': '愿[1]恩典与[2]平安，从神我们的父，并主耶稣基督归与你们。',
'1:4': '基督照着我们神与父的旨意，为我们的[1]罪[2]舍了自己，要把我们从现今这邪恶的[3]世代[4]救出来。',
'1:5': '愿荣耀归与祂，直到永永远远。阿们。',
'1:6': '我希奇你们这么快[1]离开那[2]在[3]基督的恩典里召了你们的，去归向[4]不同的福音。',
'1:7': '那并[1]不是另一个福音，不过是[2]有些人搅扰你们，想要[3]转变基督的福音。',
'1:8': '但即使是我们，或是从天上来的使者，若在我们所传给你们的福音之外，另传一个福音给你们，他就该受咒诅。',
'1:9': '我们先前说过，现在我再说，若有人在你们所领受的之外，另传一个福音给你们，他就该受咒诅。',
'1:10': '我现在是要[1]得人的心，还是要得神的心？或者我是要讨人的喜悦么？若我仍讨人的喜悦，我就不是基督的奴仆了。',
'1:11': '弟兄们，我要你们知道，那借着我所传的福音，并不是照着人意的，',
'1:12': '因为我[1]不是从人领受的，也不是人教导我的，乃是借着耶稣基督的[2]启示领受的。',
'1:13': '你们听过我从前在[1]犹太教中所行的事，怎样极力逼迫神的召会，并损毁神的召会。',
'1:14': '我又在犹太教中，比我本族许多同岁的人更有长进，为我祖宗的[1]传统格外热心。',
'1:15': '然而那把我[1]从母腹里[2]分别出来，又借着祂的[3]恩典[4]呼召我的神，',
'1:16': '既然乐意将祂[1]儿子[2]启示[3]在我里面，叫我把[4]祂当作福音传在[5]外邦人中，我就即刻[6]没有与血肉之人商量，',
'1:17': '也没有上耶路撒冷，去见那些比我先作使徒的，却往[1]亚拉伯去，后又回到大马色。',
'1:18': '过了三年，才上耶路撒冷去[1]访问矶法，和他同住了十五天。',
'1:19': '至于别的使徒，[1]除了主的兄弟雅各，我都没有见过。',
'1:20': '我写给你们的，并不是谎言，看哪，我是在神面前说的。',
'1:21': '后来我到了[1]叙利亚和基利家一带。',
'1:22': '那时，犹太在基督里的众召会，都还[1]没有见面认识我，',
'1:23': '[1]不过听说，那从前一直逼迫[2]他们的，现在将他原先所损毁的[3]信仰当作福音传扬。',
'1:24': '他们就因着我荣耀神。',
'2:1': '[1]过了十四年，我同巴拿巴，也带着提多，再上耶路撒冷去。',
'2:2': '我是照着[1]启示上去的，把我在外邦人中所传的福音，对他们陈述；只是私下对那些有名望的人说；惟恐我现在，或是从前，徒然奔跑。',
'2:3': '但与我同去的提多，虽是希利尼人，也[1]没有被勉强受[2]割礼；',
'2:4': '因为有偷着引进来的[1]假弟兄，他们偷着进来，要窥探我们在基督耶稣里所得的[2]自由，为要强制我们作[3]奴隶；',
'2:5': '我们就是一刻的工夫，也没有容让服从他们，为要使[1]福音的真理存留在你们中间。',
'2:6': '至于那些有名望的，不论他们从前是何等人，于我都没有差别；神不以外貌取人；那些有名望的，并没有加给我什么；',
'2:7': '反倒看见我受托传福音给那未受割礼的人，正如彼得受托传福音给那受割礼的人，',
'2:8': '（因为那在彼得里面运行，叫他为受割礼之人尽使徒职分的，也在我里面运行，叫我为外邦人尽使徒的职分，）',
'2:9': '又知道所赐给我的恩典，那被视为柱石的[1]雅各、矶法、约翰，就向我和巴拿巴伸出右手彼此相交，叫我们往外邦人那里去，他们却往受割礼的人那里去；',
'2:10': '只是要我们记念穷人，这也是我本来热诚去行的。',
'2:11': '但矶法来到安提阿的时候，因他有可定罪之处，我就当面抵挡他。',
'2:12': '因为[1]从雅各那里来的几个人，未到以先，他[2]惯常和外邦人一同吃饭；及至他们来到，他因[3]怕奉割礼的人，就开始退去，隔离自己。',
'2:13': '[1]其余的犹太人，也都随着他[2]装假；甚至连[3]巴拿巴也被牵引，和他们一同装假。',
'2:14': '但我一看见他们不按福音的真理[1]正直而行，就在众人面前对矶法说，你既是犹太人，若是[2]生活像外邦人，不像犹太人，怎么还勉强外邦人[3]犹太化？',
'2:15': '我们是生来的犹太人，并不是出于外邦的罪人，',
'2:16': '且知道人得称义，不是本于行律法，乃是借着[1]信耶稣基督，连我们也信入了基督耶稣，使我们本于信基督得称义，不是本于行律法；因为凡属[2]肉体的人，都不能本于行律法得称义。',
'2:17': '我们若寻求在基督里得称义，自己却也显为罪人，这样，基督岂不是[1]叫人犯罪的么？绝对不是。',
'2:18': '因为我所[1]拆毁的，若[2]再建造，就证明自己是个有过犯的人。',
'2:19': '我[1]借着律法，已经[2]向律法死了，叫我可以[3]向神活着。',
'2:20': '我已经[1]与基督同钉十字架；现在活着的，[2]不再是我，乃是[3]基督在我里面活着；并且我如今在肉身里所活的[4]生命，是我[5]在[6]神儿子的[7]信里，与祂联结所活的，祂是[8]爱我，为我[9]舍了自己。',
'2:21': '我不废弃[1]神的恩；因为[2]义若是借着律法得的，基督就是[3]白白死了。',
'3:1': '无知的加拉太人哪，耶稣基督[1]钉十字架，已经活画在你们眼前，谁竟迷惑了你们？',
'3:2': '我只愿问你们这一件，你们[1]接受了那[2]灵，是本于[3]行律法，还是本于[3]听信仰？',
'3:3': '你们是这样的无知么？你们既[1]靠[2]那灵开始，如今还[1]靠[2]肉体成全么？',
'3:4': '你们[1]受苦如此之多，都是徒然的么？难道果真是徒然的么？',
'3:5': '这样，那[1]丰富供应你们那[2]灵，又在你们中间[3]行异能的，是本于[4]行律法，还是本于听信仰？',
'3:6': '正如“[1]亚伯拉罕信神，这就算为他的义。”',
'3:7': '所以你们要知道，那以[1]信为本的人，就是[2]亚伯拉罕的子孙。',
'3:8': '并且圣经既预先看明，神要本于信称外邦人为义，就预先传[1]福音给亚伯拉罕，说，“万国都必因你得福。”',
'3:9': '这样，那以[1]信为本的人，便和那[2]信的亚伯拉罕一同[3]得福。',
'3:10': '凡以行律法为本的，都在[1]咒诅之下，因为经上记着：“凡不常常照着律法书上所记一切之事去行的，都是被咒诅的。”',
'3:11': '没有一个人[1]凭着律法在神面前得称义，乃是明显的，因为“义人必[2]本于信得生并活着；”',
'3:12': '但律法不是本于信，只说，“行这些事的，必[1]因这些事活着。”',
'3:13': '基督既为我们[1]成了咒诅，就赎出我们脱离律法的咒诅，因为经上记着：“凡挂在[2]木头上的，都是被咒诅的，”',
'3:14': '为叫[1]亚伯拉罕的福，在基督耶稣里可以临到外邦人，使我们借着信，可以[2]接受[3]所应许的那[4]灵。',
'3:15': '弟兄们，我照着人的常话说，即使是人的约，若已经立定了，就没有人可以废弃，或加增的。',
'3:16': '[1]应许原是向亚伯拉罕和他后裔说的。并不是说，“和众后裔，”像是指着许多人，乃是说，“和你那后裔，”指着一个人，就是[2]基督。',
'3:17': '而且我这样说，神预先所立定的[1]约，不能被那[2]四百三十年以后才有的[3]律法废掉，以致使应许失效。',
'3:18': '因为[1]承受产业若是本于律法，就不再本于应许；但神已经借着应许，将产业恩赐亚伯拉罕。',
'3:19': '这样，律法是为什么有的？乃是[1]因过犯添上的，直等那蒙应许的后裔来到；并且是[2]藉天使经[3]中保之手设立的。',
'3:20': '但[1]中保不是一面的，神却是一位。',
'3:21': '这样，律法是与神的应许相反么？绝对不是！因为若曾赐给一个能[1]赐生命的律法，[2]义就真是本于律法了。',
'3:22': '但圣经把[1]众人都[2]圈在罪里，好叫那以[3]信耶稣基督为本的应许，可以赐给那些信的人。',
'3:23': '但[1]信仰还未来到以先，我们是被[2]看守在律法之下，被[3]圈住[4]好归于那要显示的[1]信仰。',
'3:24': '这样，律法成了我们的[1]儿童导师，带我们归于基督，好使我们本于信得称义。',
'3:25': '但信仰既然来到，我们就[1]不再在儿童导师的手下了，',
'3:26': '因为你们众人借着[1]相信基督耶稣，都是神的[2]儿子。',
'3:27': '你们凡浸[1]入基督的，都已经穿上了基督。',
'3:28': '[1]没有[2]犹太人或希利尼人，没有[3]为奴的或自主的，也没有[4]男和女，因为你们众人在基督耶稣里，都是[5]一了。',
'3:29': '你们既属于基督，就是[1]亚伯拉罕的后裔，是照着[2]应许为后嗣了。',
'4:1': '然而我说，后嗣几时还是[1]孩童，他虽是全业的主人，却与奴仆毫无分别，',
'4:2': '乃是在[1]监护人和管家的手下，直到[2]父亲所预定的时候。',
'4:3': '我们也是这样，为孩童的时候，受奴役于世上的[1]蒙学之下；',
'4:4': '及至[1]时候满足，神就差出祂的儿子，由[2]女子所生，且生在[3]律法以下，',
'4:5': '要[1]把律法以下的人赎出来，好叫我们得着[2]儿子的名分。',
'4:6': '而且因你们是儿子，神就差出[1]祂儿子的灵，进入我们的[2]心，[3]呼叫：[4]阿爸，父！',
'4:7': '这样，你[1]不再是奴仆，乃是儿子了；既是[2]儿子，也就[3]借着神为[4]后嗣。',
'4:8': '但从前你们不认识神的时候，是给那些[1]本性上不是神的作奴仆。',
'4:9': '现在你们既然认识神，更可说是神所认识的，怎么还要转向那软弱乏用的蒙学，情愿重新再给它们[1]作奴仆？',
'4:10': '你们谨守[1]日子、[2]月分、[3]节期、[4]年分；',
'4:11': '我为你们害怕，惟恐我在你们身上是[1]徒然劳苦。',
'4:12': '弟兄们，我求你们要[1]像我一样，因为我也[2]像你们一样；你们一点[3]没有亏负我。',
'4:13': '你们知道我初次传福音给你们，是[1]因为肉身有疾病。',
'4:14': '那在我肉身上成为你们试炼的，你们并没有轻看，也没有[1]厌弃；反倒接待我，如同神的使者，如同基督耶稣。',
'4:15': '这样，[1]你们当日所庆幸的福气在那里？我能给你们作见证，若是可能，那时你们已把自己的[2]眼睛剜出来给我了。',
'4:16': '现在我将真理告诉你们，就成了你们的仇敌么？',
'4:17': '那些人[1]热心待你们，[2]不是好意，乃是要[3]离间你们，叫你们[4]热心待他们。',
'4:18': '在善事上，常常热心待人，原是好的，却[1]不单我与你们同在的时候才这样。',
'4:19': '我的[1]孩子们，我为你们再受[2]生产之苦，直等到[3]基督[4]成形在你们里面。',
'4:20': '我巴不得现在与你们同在，[1]改变我的[2]口气，因我[3]为你们心里作难。',
'4:21': '[1]你们这愿意[2]在律法以下的，请告诉我，你们岂没有听过[3]律法么？',
'4:22': '因为律法上记着，亚伯拉罕有两个儿子，一个是出于使女，一个是出于自主的妇人。',
'4:23': '然而那出于使女的，是[1]按着肉体生的；那出于自主妇人的，是[1]借着应许生的。',
'4:24': '这些都是寓意：[1]两个妇人就是[2]两约，一个是出于[3]西乃山，生子[4]为奴，乃是[5]夏甲。',
'4:25': '这夏甲就是在亚拉伯的西乃山，相当于现在的[1]耶路撒冷，因耶路撒冷同她的儿女都是[2]作奴仆的。',
'4:26': '但那[1]在上的耶路撒冷是自主的，她是我们的母，',
'4:27': '因为经上记着：“那不生育，没有生产过的，你要快乐；那未曾经过产难的，你要放声呼喊，因为[1]独居的，比有丈夫的儿女[2]更多。”',
'4:28': '弟兄们，你们乃是借着[1]应许生的儿女，象以撒一样。',
'4:29': '只是，当时那[1]按着肉体生的，怎样[2]逼迫了那[1]按着[3]灵生的，现在[4]也是这样。',
'4:30': '然而经上是怎么说的？“把使女和她儿子赶出去，因为[1]使女的儿子，绝不可与[2]自主妇人的儿子一同承受产业。”',
'4:31': '所以，弟兄们，我们[1]不是使女的儿女，乃是自主妇人的儿女了。',
'5:1': '基督释放了我们，叫我们得以[1]自由；所以要[2]站立得住，不要再[3]受[4]奴役的轭挟制。',
'5:2': '看哪，我保罗告诉你们，你们若受[1]割礼，基督就于你们[2]无益了。',
'5:3': '我再对凡受割礼的人作见证，他是欠着行全律法债的人。',
'5:4': '你们这要靠律法得称义的，是[1]与基督隔绝，[2]从恩典中坠落了。',
'5:5': '我们[1]靠着那灵，[2]本于信，热切等待[3]所盼望的义。',
'5:6': '因为在基督耶稣里，受割礼不受割礼，[1]全无效力；惟独借着[2]爱[3]运行的信，才有效力。',
'5:7': '你们向来跑得好，有谁拦阻你们，叫你们不信服[1]真理？',
'5:8': '这[1]劝导不是出于那召你们的。',
'5:9': '一点[1]面酵能使[1]全团都发起来。',
'5:10': '我在主里深信，你们不会有别的念头；但那搅扰你们的，无论是谁，必担受处罚。',
'5:11': '至于我，弟兄们，如果我仍旧传[1]割礼，为什么还受逼迫？若是这样，[1]十字架这绊脚石就废去了。',
'5:12': '我恨不得那些扰乱你们的人，甚至[1]把自己割掉了。',
'5:13': '弟兄们，你们蒙召原是为得[1]自由；只是不可将自由当作放纵[2]肉体的机会，倒要凭着爱互相[3]服事。',
'5:14': '因为全律法都在“要爱邻舍如同自己”这一句话之内，得以完全了。',
'5:15': '你们要谨慎，若相咬相吞，只怕要彼此销灭了。',
'5:16': '我说，你们当凭着[1]灵而[2]行，就绝不会满足[1]肉体的情欲了。',
'5:17': '因为[1]肉体纵任贪欲，抵抗那[2]灵，那灵也抵抗肉体，二者[3]彼此敌对，使你们不能作所愿意的。',
'5:18': '但你们若被那[1]灵引导，就不在[1]律法以下。',
'5:19': '[1]肉体的行为，都是明显的，就是[2]淫乱、污秽、邪荡、',
'5:20': '[1]拜偶像、邪术、[2]仇恨、争竞、忌恨、恼怒、[3]私图好争、分立、[4]宗派、',
'5:21': '嫉妒、[1]醉酒、荒宴以及类似的事；关于这些事，我现在事先告诉你们，正如我先前说过的：行这样事的人，必不得[2]承受神的国。',
'5:22': '但[1]那灵的果子，就是爱、喜乐、和平、恒忍、恩慈、良善、信实、',
'5:23': '温柔、节制；这样的事，没有律法反对。',
'5:24': '[1]但那属基督耶稣的人，是[2]已经把肉体连肉体的邪情私欲，都[3]钉了十字架。',
'5:25': '我们若[1]凭着灵活着，也就当凭着灵而[2]行。',
'5:26': '[1]不要贪图虚荣，彼此惹气，互相嫉妒。',
'6:1': '弟兄们，即使有人偶然为某种过犯所胜，你们[1]属灵的人，也当[2]用温柔的[3]灵挽回这样的人，可是要当心自己，免得也被试诱。',
'6:2': '你们的重担要彼此担当，这样就完全满足了[1]基督的律法。',
'6:3': '人若不是什么，还[1]以为是什么，就是自欺了。',
'6:4': '各人应当验证自己的工作，这样，他所夸的就只在自己，不在别人了，',
'6:5': '因为各人必担当自己的担子。',
'6:6': '只是那在话语上受教的，当与施教的人共同分享一切的[1]美物。',
'6:7': '不要[1]受迷惑，神是嗤慢不得的，因为人种的是什么，收的也是什么。',
'6:8': '[1]为着自己的[2]肉体撒种的，必从肉体收[3]败坏；[1]为着那[2]灵撒种的，必从那灵收[3]永远的生命。',
'6:9': '我们行善，不可丧志；因为若不[1]灰心，到了适当的时候，就要收成。',
'6:10': '所以我们有了时机，就当向众人行[1]善，尤其是向[2]信仰之家的人。',
'6:11': '你们看，我亲手写给你们的字是何等的[1]大。',
'6:12': '凡[1]在肉体上要[2]体面的人，都想勉强你们受割礼，不过是免得为基督的十字架受逼迫。',
'6:13': '那些受割礼的，连自己也不守律法，他们却想要你们受割礼，好在你们的肉体上夸口。',
'6:14': '但就我而论，除了我们主耶稣基督的[1]十字架，别无可夸；借着[2]祂，就我而论，[3]世界已经钉了十字架；就世界而论，我也已经钉了十字架。',
'6:15': '[1]受割礼不受割礼，都[2]无关紧要，要紧的乃是作[1]新造。',
'6:16': '凡照这[1]准则而[2]行的，愿[3]平安怜悯临到他们，就是临到[4]神的以色列。',
'6:17': '从今以后，人都不要搅扰我，因为我身体上带着耶稣的[1]烙印。',
'6:18': '[1]弟兄们，愿我们主耶稣基督的[2]恩与你们的[3]灵同在。阿们。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言─神的旨意要把我们从这邪恶宗教的世代救出来　一1～5"},
],
'1:6': [
{lv:1, text:"贰　使徒福音的启示　一6～四31"},
{lv:2, text:"一　神的儿子与人的宗教相对　一6～二10"},
],
'2:11': [
{lv:2, text:"二　基督顶替律法　二11～21"},
],
'3:1': [
{lv:2, text:"三　靠信基督的那灵与靠行律法的肉体相对　三1～四31"},
{lv:3, text:"1　那灵是因信基督所得应许之福　三1～14"},
],
'3:15': [
{lv:3, text:"2　律法是承受应许者的监护人　三15～29"},
],
'4:1': [
{lv:3, text:"3　儿子名分的灵顶替律法的监护　四1～7"},
],
'4:8': [
{lv:3, text:"4　基督需要成形在承受应许者的里面　四8～20"},
],
'4:21': [
{lv:3, text:"5　按灵生的儿女，与按肉体生者相对　四21～31"},
],
'5:1': [
{lv:1, text:"参　神儿女的行事为人　五1～六17"},
{lv:2, text:"一　不要在律法下受奴役的轭挟制　五1"},
],
'5:2': [
{lv:2, text:"二　不要与基督隔绝　五2～12"},
],
'5:13': [
{lv:2, text:"三　不可放纵肉体，倒要凭爱服事　五13～15"},
],
'5:16': [
{lv:2, text:"四　凭着灵，不凭着肉体而行　五16～26"},
],
'6:1': [
{lv:2, text:"五　用温柔的灵挽回堕落者　六1"},
],
'6:2': [
{lv:2, text:"六　完全满足基督的律法　六2～6"},
],
'6:7': [
{lv:2, text:"七　不要为着肉体，乃要为着那灵撒种　六7～10"},
],
'6:11': [
{lv:2, text:"八　向宗教世界已经钉了十字架，以活出新造　六11～16"},
],
'6:17': [
{lv:2, text:"九　带着耶稣的烙印　六17"},
],
'6:18': [
{lv:1, text:"肆　结语─我们主耶稣基督的恩与我们的灵同在　六18"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["加拉太、以弗所、腓立比和歌罗西，四书合成一组，构成新约神圣启示的心脏。这四书的主题是基督和召会。加拉太启示基督与宗教及其律法相对，以弗所启示召会是基督的身体，腓立比论到经历并活出基督，歌罗西揭示包罗万有和延展无限的基督是身体的头。"]},
{sup:2, lines:["本书的目的是要收信的人认识，使徒保罗所传的福音，不是由于人的教导，（11～12，）乃是由于神的启示。因此，保罗一开头就着重的说，他成为使徒，不是由于人，也不是借着人，乃是借着基督和神。"]},
{sup:3, lines:["律法是对付旧造的人，福音是使人成为在复活里的新造。神使保罗成为使徒，不是凭着律法，按着他在旧造里天然的人，乃是借着基督的复活，按着他在新造里重生的人。因此，保罗在这里不说，借着摩西颁赐律法的神；却说，叫基督从死人中复活的父神。神新约的经纶不在于旧造里的人，乃在于借着基督的复活在新造里的人。"]},
],
'1:2': [
{sup:1, lines:["使徒将一切与他同在的众弟兄，当作一同写信的人，见证并证实他在本书信所写的事。"]},
{sup:2, lines:["加拉太是古罗马帝国的一省。因着保罗传道的职事，召会在该省的许多城里建立起来。因此，当使徒提到这些召会时，称之为“众召会，”而不说“召会。”"]},
],
'1:3': [
{sup:1, lines:["见弗一2注1与罗一7注2。"]},
{sup:2, lines:["见弗一2注2。"]},
],
'1:4': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["直译，给。"]},
{sup:3, lines:["世代是世界这撒但系统的一部分。（见弗二2注1。）按本书全文看，这里所说现今这邪恶的世代，是指宗教世界，世界的宗教系，犹太宗教。这由六14～15得着证实。那里把割礼看作世界（宗教世界）的一部分。对使徒保罗，这世界已经钉了十字架。使徒在这里着重的说，基督为我们的罪舍了自己，目的是要把我们从犹太宗教，就是现今这邪恶的世代救出来。这是照着神的旨意，把神所拣选的人从律法的监护下释放出来，（三23，）把他们从羊圈带出来。（约十1，3。）因此，保罗在开头的话中，指明他所要对付的是什么，就是要救出那些为犹太教及其律法所岔开的众召会，把她们带回到福音的恩典中。"]},
{sup:4, lines:["直译，拔出来，拉出来，解脱出来。"]},
],
'1:6': [
{sup:1, lines:["现在保罗说到正题。因着在加拉太的众召会离开基督的恩典，退回去遵守律法，保罗就有负担写这封书信。"]},
{sup:2, lines:["在基督的恩典里，或，借着基督的恩典。"]},
{sup:3, lines:["基督的恩典是三一神，父、子、灵，经过了过程，成为我们的享受。这恩典与摩西的律法相对。（约一17与注1。）"]},
{sup:4, lines:["不同的福音，指犹太教的遵守律法。但保罗的福音，乃在犹太教的律法之外，不仅有四福音中一切的要项，还包括更多的要项，为着完成神新约话语的启示，（西一25，）如：基督在信徒里面是荣耀的盼望；（西一27；）神的灵是印记和凭质；（弗一13～14；）神的儿子启示在我们里面，（16，）成形在我们里面，（四19，）安家在我们心里，（弗三17，）充满我们，使我们成为神一切的丰满；（弗三19；）基督是神的奥秘，（西二2，）神格一切的丰满都有形有体的居住在祂里面。（西二9。）保罗福音的中心乃是：神的儿子，神的受膏者（基督），已经进到我们里面，现今是我们的生命，（西三4，）将来是我们的荣耀，（西一27，）使我们可以成为元首基督（弗四15）身体（弗四16）的肢体。（罗十二5。）"]},
],
'1:7': [
{sup:1, lines:["遵守律法绝不能是福音，不能使罪人从律法的辖制下得释放，并带他们进入对神的享受；遵守律法只能把罪人留在律法的辖制下作奴隶，受律法的奴轭挟制。（五1。）"]},
{sup:2, lines:["指热中犹太教者；使徒保罗在二4，把他们看作假弟兄。"]},
{sup:3, lines:["热中犹太教者转变、曲解基督的福音，搅扰召会，错引信徒回到摩西的律法。"]},
],
'1:10': [
{sup:1, lines:["或，寻求人的赞同，寻求人的好感、满意。"]},
],
'1:12': [
{sup:1, lines:["“不是从人”与1节的“不是由于人”相符。"]},
{sup:2, lines:["即主耶稣基督所赐给使徒保罗，关于福音的启示。"]},
],
'1:13': [
{sup:1, lines:["即犹太宗教；这与神的儿子以及召会相对。（13～16。）"]},
],
'1:14': [
{sup:1, lines:["指法利赛教派的传统。保罗曾为该教派的一分子，他自称是法利赛人，也是法利赛人的子孙。（徒二三6。）犹太教不仅由神所颁赐的律法及其仪式所组成，还包括人为的传统。"]},
],
'1:15': [
{sup:1, lines:["即在出生以前。"]},
{sup:2, lines:["即为着一个目的，标明或分别出来。"]},
{sup:3, lines:["保罗蒙召成为使徒，乃是借着基督的恩典，不是借着摩西所传的律法。"]},
{sup:4, lines:["在他出生后，悔改信主时。"]},
],
'1:16': [
{sup:1, lines:["子神是父神的具体化身和彰显，（约一18，十四9～11，来一3，）对我们乃是生命。（约十10，约壹五12，西三4。）神的心愿，是要将祂的儿子启示在我们里面，使我们认识祂，接受祂作我们的生命，（约十七3，三16，）成为神的儿子。（约一12，加四5～6。）祂是活神的儿子，（太十六16，）远胜过犹太教及其传统。（13～14。）加拉太人受了犹太教徒的迷惑，认为律法的规条是在活神的儿子之上。因此，使徒在本书信的开头见证说，他曾卷身于犹太教，且在其中极有长进；然而神将祂的儿子启示在他里面，藉此把他从神眼中所看为邪恶的世界系统中救出来。他从经历里领悟，他祖先所传下的犹太教及其死的传统，是无法与活神的儿子相比的。"]},
{sup:2, lines:["不是教导，乃是揭示，使人看见，向人显示。"]},
{sup:3, lines:["神将祂的儿子启示给我们，是在我们里面，不是外在的，乃是内在的；不是借着外面的异象，乃是借着里面的看见。这不是客观的启示，乃是主观的启示。","神分别、呼召使徒保罗，（15，）并将祂的儿子启示在他里面，藉此使他成为基督的执事。"]},
{sup:4, lines:["使徒保罗不是传律法，乃是把神的儿子基督当作福音传扬；不是仅仅关于祂的道理，乃是祂活的人位。"]},
{sup:5, lines:["信奉异教的外邦人。"]},
{sup:6, lines:["这证实使徒不是从人领受福音。（12。）"]},
],
'1:17': [
{sup:1, lines:["现今很难追查保罗在悔改信主之后，去了亚拉伯的什么地方，在那里停留多久；不过，那必是远离基督徒的地方，他在那里停留的时间也必不会很短。他说这话的目的，是要见证他不是从人领受了福音。（12。）他在亚拉伯的时候，必定直接从主领受了关于福音的启示。"]},
],
'1:18': [
{sup:1, lines:["原文含访问以结识之意。"]},
],
'1:19': [
{sup:1, lines:["这指明主的兄弟雅各，以及称为矶法的彼得，（18，）那时在使徒中是领头的。"]},
],
'1:21': [
{sup:1, lines:["亚拉伯、（17、）叙利亚和基利家，都是外邦之地。保罗提到他经过这些地方，是要见证他不是从任何人，任何基督徒领受关于福音的启示；那时基督徒大多是在犹太地。（22。）"]},
],
'1:22': [
{sup:1, lines:["这话也加强保罗的论点，他不是从那些比他先在基督里的信徒领受福音。"]},
],
'1:23': [
{sup:1, lines:["众召会，包括犹太所有在基督里的信徒，不过听说保罗悔改信主，就因着他荣耀神。他们与保罗领受福音的启示毫无关系。"]},
{sup:2, lines:["直译，我们。"]},
{sup:3, lines:["这里以及串珠c所列经节中的信仰，含示我们相信基督，是以祂的身位和祂救赎的工作，作为我们信仰的对象。这个，顶替了旧约中神藉以对待人的律法，成了新约中神对待人的原则。这信仰乃是在基督里之信徒的特征，使他们与守律法的人不同。这是本书主要的着重点。旧约的律法是着重字句与规条，新约的信仰是着重那灵与生命。"]},
],
'2:1': [
{sup:1, lines:["按徒十五所记，这是在保罗去外邦尽职，许多召会因之兴起以后。（见徒十三～十四。）这也指明保罗传福音，兴起外邦众召会，与在耶路撒冷和犹太地的信徒无关。"]},
],
'2:2': [
{sup:1, lines:["不仅保罗的福音，就连他上耶路撒冷，都是照着主的启示，不是照着任何组织或系统；他的行止和活动，都是照着主即时的引领。这也指明，他传福音不是照着人的教导，乃是照着主直接的启示。"]},
],
'2:3': [
{sup:1, lines:["这指明保罗在他为着主见证的行动上，并不在意遵守律法。"]},
{sup:2, lines:["犹太教是建立在神所赐的律法上，这律法有三根柱石：割礼、安息日和圣别的饮食条例。这三样都是神所命定的，（创十七9～14，出二十8～11，利十一，）作为那要来之事的影儿。（西二16～17。）割礼是基督钉十字架使我们脱去肉体的影儿，这是受浸所表征的。（西二11～12。）安息日预表基督是祂百姓的安息。（太十一28～30。）圣别的饮食条例表征对于洁净或不洁净的人，神圣别的百姓该不该接触。（徒十11～16，34～35。）基督既已来了，这些影儿就都当过去。因此，安息日的规条，由主耶稣在祂的职事中废去了；（太十二1～12；）圣别的饮食条例，为那灵在彼得的职事中废掉了；（徒十9～20；）割礼也于保罗在他的职事中所领受的启示里算为无有。（五6，六15。）不仅如此，犹太教的根基，律法，已经由基督了结并顶替。（罗十4，加二16。）因此，整个犹太教都了了。"]},
],
'2:4': [
{sup:1, lines:["指犹太教徒，他们把遵守律法偷着带到召会里，转变基督的福音，（一7，）搅扰在基督里的真弟兄。"]},
{sup:2, lines:["指脱离律法的辖制所得的自由。这自由乃是在基督耶稣里的，包括：(一)脱离律法的辖制，含示脱离对律法及其规条、作法、条例的义务；(二)得着完全的满足，并有丰富、支持的供应；(三)享受真正的安息，不在守律法的重担之下；(四)完满享受活的基督。"]},
{sup:3, lines:["指在律法下作奴隶。"]},
],
'2:5': [
{sup:1, lines:["不是福音的道理或教训，乃是福音的实际。"]},
],
'2:9': [
{sup:1, lines:["在众使徒的列名中，经常先题彼得；（太十2，可三16，路六14，徒一13；）然而，这里却先题雅各。这指明当时在召会中最领头的，不是彼得，乃是主的兄弟雅各。（一19。）徒十五13～21证实这事。那里给我们看见，在耶路撒冷的会议中，下最后断案的权柄，不是彼得，乃是雅各。这必是因为彼得软弱，没有持守福音的真理，如保罗在11～14节所描述的，因此雅各跑到前头，作了使徒中领头的。所以，12节和徒二一18，都以雅各为在耶路撒冷的召会和使徒的代表。这是有力的证明，彼得并没有一直是召会最领头的人。这也含示，召会中的领头并不是组织的、永久的，乃是属灵的，并且是依照领头人属灵的情形而更动的。这事有力的驳斥天主教的断定，认为在召会的行政上，彼得是基督惟一的继承者。"]},
],
'2:12': [
{sup:1, lines:["从雅各，意即从在耶路撒冷的召会。这也指明当时在耶路撒冷的使徒中，为首的是雅各，不是彼得。"]},
{sup:2, lines:["这违反犹太人遵守律法规条的习惯。"]},
{sup:3, lines:["这证明当时彼得在纯正的基督徒信仰上非常软弱。在徒十，彼得曾从天上领受极清楚的异象，该与外邦人有交通，他也领头去行。现今却因怕奉割礼的人，就退去不和外邦人一同吃饭，这是何等的软弱、退后！难怪他失去了在使徒中领头的身分。"]},
],
'2:13': [
{sup:1, lines:["领头的退后，其余的就容易随着退后。"]},
{sup:2, lines:["在使徒中领头的彼得，竟然在有关福音真理的事上装假，真令人难以置信。"]},
{sup:3, lines:["巴拿巴曾参与保罗首次尽职的行程，向外邦人传福音，兴起外邦众召会。连这一位与外邦信徒如此有交通的人，也被牵引和彼得一同装假。彼得给了别人何等消极的影响！他失去领头的身分，真是合情的。"]},
],
'2:14': [
{sup:1, lines:["直译，脚步正直。"]},
{sup:2, lines:["即与外邦人一同吃饭、生活并交通。"]},
{sup:3, lines:["即生活像犹太人，不同外邦人吃饭、交通。"]},
],
'2:16': [
{sup:1, lines:["直译，耶稣基督的信，或，在耶稣基督里的信。见罗三22注1。在耶稣基督里的信，指借着信与祂有生机的联结，这与信徒珍赏神的儿子是那最宝贵者有关。借着所传给他们的福音，基督的宝贵得以注入他们里面，这位基督就在他们里面，成为他们在其中相信的信，也成为他们因珍赏祂而相信的能力；这信创造一种生机的联结，使他们在其中与基督是一。"]},
{sup:2, lines:["这里的肉体指堕落的人，因他们已成了肉体。（创六3，和合本译为血气。）这样的人，绝不能本于行律法得称义。"]},
],
'2:17': [
{sup:1, lines:["叫人犯罪的，直译，罪的执事。意将罪服事给人者，或用罪服事人者。"]},
],
'2:18': [
{sup:1, lines:["意即看作亏损，看作粪土。（腓三7～8。）这里指彼得前曾放弃犹太教那不同外邦人吃饭的惯例。"]},
{sup:2, lines:["即再回到犹太教。这是指彼得回去遵守犹太教那不同外邦人吃饭的规条。"]},
],
'2:19': [
{sup:1, lines:["律法对我这罪人的要求是死，基督按这要求为我死，也带着我一同死。因此，我借着律法已经在基督里死了，也与基督一同死了。"]},
{sup:2, lines:["意即在律法下的义务，就是与律法的关系，已经了结。"]},
{sup:3, lines:["意即在神圣的生命里对神尽义务。在基督的死里，我们脱离了与律法的关系；在基督的复活里，我们在祂复活的生命里向神负责。"]},
],
'2:20': [
{sup:1, lines:["这解释我如何借着律法，向律法死了。照着神的经纶，基督被钉十字架时，我也包括在祂里面。这是已经成就的事实。"]},
{sup:2, lines:["“不再是我，”不是指一种替换的生命─基督进来，我出去；因为保罗在本节后面仍说“我…活。”我们重生的人，有已经钉死的旧我，（罗六6，）也有重生的新我。对旧我，保罗说不再是我；对新我，他说“我…活。”钉死的旧我，没有神性；重生的新我，却有神加到里面作生命。旧我复活加上神，就成了新我。一面保罗已经了结，另一面复活的保罗，重生以神作生命的保罗，仍然活着。不仅如此，保罗虽然说不再是我，但他也说基督在我里面活着。虽是基督活着，却是活在保罗里面。基督和保罗，二者同有一个生命，同过一个生活。"]},
{sup:3, lines:["借着基督的死，我已在祂里面死了；现今借着祂的复活，祂在我里面活着。祂活在我里面，完全凭着祂是赐生命的灵；（林前十五45下；）这点在以下各章有充分的发展，向我们陈明并强调，那灵乃是我们已经接受作生命的那一位，也是我们应该活在祂里面的那一位。","我，天然的人，倾向守律法以得完全，（腓三6，）但神要我活基督，使神借着基督能从我得着彰显。（腓一20～21。）因此，神的经纶乃是，“我”在基督的死里被钉死，基督在祂的复活里活在我里面。守律法，是在我的生活中高举律法在一切之上；活基督，是在我的生活中使基督作中心和一切。律法是神为着基督，用以看守祂选民的，只是一段时期，（三23，）至终要带他们归于基督，（三24，）使他们接受祂作生命，并活祂作神的彰显。现今基督既已来了，律法的功用就了结了；基督必须在我的生活里顶替律法，以成就神永远的定旨。"]},
{sup:4, lines:["这里的生命不是肉身的生命，也不是魂的生命，乃是属灵、神圣的生命。"]},
{sup:5, lines:["在神儿子的信里，或，在神儿子里的信里。参16注1。"]},
{sup:6, lines:["基督这名称，主要的是指基督的使命，为着完成神的计划；神的儿子，是指基督的人位，为着分赐神的生命到我们里面。因此，我们所用以活神之生命的信，乃是在神的儿子这赐生命者的里面。"]},
{sup:7, lines:["我们活神圣的生命，不是凭着眼见，也不是凭着感觉，不同于我们活肉身和魂的生命。我们活神圣的生命，就是活我们灵里属灵的生命，乃是借着运用信，这信是由赐生命之灵的同在所激发的。"]},
{sup:8, lines:["神的儿子爱我们，特意为我们舍了自己，使祂能将神的生命分赐到我们里面。"]},
{sup:9, lines:["直译，交出。"]},
],
'2:21': [
{sup:1, lines:["神的恩就是基督，三一神的具体化身，借着赐生命的灵，将神的生命分赐到我们里面。不凭这灵活着，就是废弃神的恩。"]},
{sup:2, lines:["基督为我们死，使我们在祂里面得着义，藉此我们就得着神的生命。（罗五18，21。）这义不是借着律法，乃是借着基督的死得着的。"]},
{sup:3, lines:["或，无缘无故的。义若是借着律法得的，基督就是无缘无故的死了。但，义乃是借着基督的死得的，并且基督的死已经将我们从律法分别出来。"]},
],
'3:1': [
{sup:1, lines:["十字架是神在祂经纶中作为的中心。在本书里，保罗将岔到律法去的信徒带回到十字架，鼓励他们观看钉十字架的基督，使他们永远不再岔到律法去。本书在一4，二19～21，三13，五24和六14，给我们看见基督钉十字架的透彻景象。","基督的钉十字架，指明律法一切的要求，都因祂的死得了成就；并指明基督借着祂的死，已将祂的生命释放出来，使这生命能在祂的复活里，分赐到我们里面，将我们从律法的辖制下释放出来。在福音的话语中，这事已经完全活画在加拉太人眼前，他们怎能忽略这事而受迷惑，退回到律法去？真是无知！"]},
],
'3:2': [
{sup:1, lines:["信徒一信入基督，就接受了那灵。我们若认为基督与那灵是分开的，乃是严重的误解。在重生时，我们信入了基督，也接受了那灵，受了祂的印记。（弗一13。）在那一刻，一种生机的联结发生了，我们就被接枝到三一神里,（罗十一17，）得着那灵作凭质，（弗一14，）作福音终极的福。（14。）而后，接受那灵乃是一生之久、继续不断的事。神将那灵继续不断的供应我们。（5。）"]},
{sup:2, lines:["加拉太人借着听福音，相信了钉十字架的基督，但他们所接受的乃是那灵。钉在十字架上的是基督，但进到信徒里面的是那灵。在钉十字架救赎信徒时，祂是基督；但在内住成为信徒的生命时，祂是那灵，就是包罗万有赐生命的灵，这灵是福音包罗一切、终极的福。信徒接受这样一位神的灵，乃是本于听信仰，不是本于行律法。这灵进入并活在信徒里面，不是本于他们守律法，乃是本于他们信钉死又复活的基督。","在本书头二章，有基督在神圣的启示中，作为神经纶的中心；在后四章，有那灵在我们的经历中，使我们得着神圣的生命，（三，）从神而生，（四，）凭这重生的生命行事为人，（五，）并以神圣的定旨为我们的目标。（六。）因此，我们得以不断享受基督这包罗万有赐生命的灵。（5上。）"]},
{sup:3, lines:["在神旧约的经纶里，律法是人与神关系的基本条件；（23；）在神新约的经纶里，信仰是神在人身上完成祂新约经纶惟一的路。（提前一4。）律法与肉体有关，（罗七5，）倚靠肉体的努力；肉体是“我”的显出。信仰与那灵有关，信靠那灵的运行；那灵是基督的实化。在旧约里，“我”和肉体在守律法上，担任重要的角色；在新约里，基督和那灵接管了“我”和肉体的地位，信仰顶替了律法，使我们能凭那灵活基督。凭着肉体守律法，是人天然的路，在人观念的黑暗里，结局是死和苦恼。（罗七10～11，24。）本于听信仰接受那灵，是神启示的路，在神启示的光中，结果是生命和荣耀。（罗八2，6，10～11，30。）因此，我们必须宝贵听信仰，不宝贵行律法。我们是本于听信仰接受那灵，使我们能有分于神所应许的福而活基督。本章7、8、9、11、12、23、24、25节所说的信，都是指这信仰。（见一23注3。）"]},
],
'3:3': [
{sup:1, lines:["靠那灵开始，就是靠信基督；靠肉体成全，就是靠行律法。（2。）"]},
{sup:2, lines:["那灵，就是复活的基督，乃是属于生命。肉体，就是我们堕落的人，乃是属于罪和死。我们不该靠那灵开始，却想靠肉体成全。我们既靠那灵开始，就当靠那灵成全，与肉体毫不相干。二20说到基督和“我”的对比，这里说到那灵和肉体的对比。这指明在我们的经历里，那灵就是基督，肉体就是“我。”从三章至本书信末了，那灵乃是在我们生命经历里的基督。在启示中的是基督，在经历里的是那灵。","在本卷书信中，肉体始终是被定罪、被弃绝的；（一16，二16，三3，四23，29，五13，16～17，19，24，六8，12～13；）而且从三章起，每章都将肉体和那灵作对比。（3，四29，五16～17，19，22，六8。）肉体是堕落、三部分组成之人极点的表现，那灵是经过过程之三一神终极的实化。肉体倾向守律法，且受律法的试验；那灵乃是本于信所接受并享受的。神的经纶将我们从肉体救到那灵，使我们能有分于三一神丰富的福。这无法凭着守律法的肉体作到；惟有凭着本于信接受，并藉信经历的那灵，才能作到。"]},
],
'3:4': [
{sup:1, lines:["他们遭受逼迫，是因他们信基督，这信将他们从犹太宗教和外邦习俗转向基督。"]},
],
'3:5': [
{sup:1, lines:["原文意完满、全备、大量的供应。见腓一19。在神一面，祂丰富的供应那灵；在我们一面，我们接受那灵。神供应，我们接受。这种奇妙的神圣传输，天天都在发生。我们向这属天的传输敞开，接受包罗万有赐生命之灵供应的路，乃是借着运用灵祷告并呼求主。"]},
{sup:2, lines:["指包罗万有、复合的灵，如出三十23～25复合的膏所预表的。这就是约七39所说的那灵，也就是在复活里分赐生命的基督。对于在神新约经纶里的信徒，这灵乃是全备的供应。这完全不是本于行律法，乃是本于信那被钉并得荣的基督。"]},
{sup:3, lines:["行，直译，运行。"]},
{sup:4, lines:["神的仇敌撒但想要阻挠神的经纶，就利用神为着祂的定旨暂时所赐的律法，使神所拣选的人从祂的经纶岔开。当律法被用以激动人堕落的愿望，想要借着守律法高抬自己，好得着自己作成的义，这时，律法就被误用了。"]},
],
'3:6': [
{sup:1, lines:["受迷惑的加拉太人，因漂回到律法，而依附律法所藉以颁赐的摩西；但保罗向他们说到信心之父亚伯拉罕。信属于神原初的经纶，律法是后来因过犯添上的。（19。）基督藉祂的死成全了律法，神就要祂的百姓回到祂原初的经纶。就亚伯拉罕而言，不是守律法，乃是信神。新约所有的信徒，都当如此。"]},
],
'3:7': [
{sup:1, lines:["即信仰。"]},
{sup:2, lines:["行律法使人成为摩西的门徒，（约九28，）这与生命无关；信基督使新约的信徒成为神的儿子，这完全是生命的关系。我们新约的信徒，生来就是堕落亚当的子孙，且在亚当里因着过犯，都在摩西的律法之下。但我们因信基督，已经重生为亚伯拉罕的子孙，并从摩西的律法得了释放。"]},
],
'3:8': [
{sup:1, lines:["神所给亚伯拉罕的应许，“万国都必因你得福，”就是这福音。这福音传给亚伯拉罕，不仅在基督完成救赎之先，也在藉摩西颁赐律法之前。神所应许亚伯拉罕的，与神藉基督所成就的相符；基督所成就的，就是神对亚伯拉罕应许的成就。新约的经纶是神对待亚伯拉罕的延续，与摩西的律法无关。新约所有的信徒，都该在这延续里，并且与藉摩西所颁赐的律法无分无关。"]},
],
'3:9': [
{sup:1, lines:["即信仰。"]},
{sup:2, lines:["亚伯拉罕在神的对待下，不是作什么以讨神喜悦，乃是信神。"]},
{sup:3, lines:["相信基督的信，带我们进入神应许给亚伯拉罕的福，就是所应许的那灵。（14。）"]},
],
'3:10': [
{sup:1, lines:["相信基督的信，已将加拉太信徒带进在基督里的福，享受在那灵里生命的恩典。但热中犹太教者迷惑他们，使他们来到律法的咒诅下，因而夺去他们对基督的享受，使他们从恩典中坠落了。（五4。）"]},
],
'3:11': [
{sup:1, lines:["凭着律法，直译，在律法里。意即在律法的能力里，在律法的效能里。（达秘新译本。）"]},
{sup:2, lines:["直译，出于信。与“凭着律法”相对。"]},
],
'3:12': [
{sup:1, lines:["因这些事，直译，在这些事里。意即在这些事的效能里。"]},
],
'3:13': [
{sup:1, lines:["基督代替我们挂在十字架上，不仅为我们承当咒诅，更为我们成了咒诅。律法的咒诅，出自人的罪。（创三17。）基督在十字架上除去我们的罪，就赎出我们脱离律法的咒诅。"]},
{sup:2, lines:["即十字架。"]},
],
'3:14': [
{sup:1, lines:["指神为著地上的万国，应许给亚伯拉罕的福。（创十二3。）这应许已经成就了，这福已经在基督里，藉十字架的救赎临到了万国。"]},
{sup:2, lines:["在福音里，我们不仅接受赦罪、洗净和洁净的福，更接受那最大的福，就是三一神，父、子、灵，成为经过过程，包罗万有赐生命的灵，极其主观的住在我们里面作我们的享受。我们能享受这包罗万有者作我们每天的分，这是何等的福！"]},
{sup:3, lines:["直译，那灵的应许。"]},
{sup:4, lines:["本节指明，那灵就是神为着万国所应许亚伯拉罕的福，也是信徒借着相信基督所接受的。那灵，就是5注2所说复合的灵，实际上就是神自己在祂神圣的三一里，经过成为肉体、钉十字架、复活、升天并降下的过程，给我们接受，作我们的生命和一切。这是神福音的中心。","神应许亚伯拉罕物质方面的福乃是美地，（创十二7，十三15，十七8，二六3～4，）作包罗万有之基督的预表。（见西一12与注3。）因着基督至终实化为包罗万有赐生命的灵，（林前十五45，林后三17，）这应许之灵的福，就与应许亚伯拉罕之地的福相符。实际上，这灵作基督在我们经历中的实化，就是美地，作神全备供应的源头，给我们享受。"]},
],
'3:16': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["基督是那后裔，后裔乃是承受应许的后嗣。在这里，基督是承受应许的惟一后裔。因此，我们要承受那应许的福，就必须与基督是一；在祂以外，我们无法承受神所赐给亚伯拉罕的应许。在神眼中，亚伯拉罕只有一个后裔，就是基督。我们必须在祂里面，才能有分于神所赐给亚伯拉罕的应许。基督不仅是那承受应许的后裔，也是神所应许给人承受的福。加拉太信徒若从基督转回到律法，就要丧失这位后嗣，以及神所应许的产业。"]},
],
'3:17': [
{sup:1, lines:["这指明神给亚伯拉罕的应许，成了比应许更坚定的约。话、应许和约，是传给亚伯拉罕的福音。福音是约，约是应许，而应许是神说的话。福音虽是新约的事，但我们必须看见，新约乃是神所赐给亚伯拉罕之应许的延续或重复。"]},
{sup:2, lines:["从创十二，神赐给亚伯拉罕应许的时候，算到出二十，神藉摩西颁赐律法的时候。神把这段时间看为以色列人住在埃及的时期。（出十二40～41。）创十五13和徒七6所说的四百年，是从创二一以实玛利嘲笑以撒的时候，算到出十二以色列子民脱离埃及暴政的时候。这是亚伯拉罕的子孙遭受外邦人逼迫的时期。"]},
{sup:3, lines:["神赐给亚伯拉罕的应许在先，律法在四百三十年后才有。应许是永久的，但律法是暂时的。那在后、暂时的律法，不能废掉那在先、永久的应许。加拉太人离弃那在先、永久的应许，回到那在后、暂时的律法。"]},
],
'3:18': [
{sup:1, lines:["律法没有供应，只有要求。承受产业不是本于律法，乃是本于应许。因此，产业是借着应许恩赐亚伯拉罕的。"]},
],
'3:19': [
{sup:1, lines:["律法不在神经纶的起点，乃在神经纶的过程中，是因人的过犯添上的，直等那蒙应许的后裔基督来到。律法既是因人的过犯添上的，所以等到过犯除去，律法也当减去。并且因基督这后裔已经来到，律法就必须了结。"]},
{sup:2, lines:["律法是藉天使经中保之手设立的，不像应许是神直接赐给人的；所以在神的经纶里，律法不是主要的，乃是次要的。"]},
{sup:3, lines:["指摩西这人。"]},
],
'3:20': [
{sup:1, lines:["律法在神和以色列人两造之间有一位中保；应许只有与接受者直接关联的神，没有中间人。律法的责任不在一方，乃在双方；但应许的责任只在赐应许者，就是神。因此，律法次于应许。加拉太人丢弃那上好的，回到那次好的。"]},
],
'3:21': [
{sup:1, lines:["律法只能要求、定罪，不能赐生命。（见罗七10注1。）律法没有生命，只有诫命。生命是在基督里，（约一4，）祂是赐生命的灵，（林前十五45，）是惟一能赐生命的。赐生命乃是使徒启示的中心。我们应当只接受那赐生命者。"]},
{sup:2, lines:["要赐生命必须有义。然而义不是本于律法，乃是在基督里。（罗五17～18。）因此，律法不能赐生命。不仅如此，律法既不能赐生命，也就无力满足其（律法的）要求，以产生义。因此，在这意义上，义不是本于律法。"]},
],
'3:22': [
{sup:1, lines:["直译，一切之物。指全人类。"]},
{sup:2, lines:["如同禁卒囚禁人犯。圣经（人位化）把全人类都圈在罪里，不是要使被囚的罪人守律法，乃是要使神的应许，因相信基督，可以赐给信的人。被圈在罪里，就是被圈在律法里，如23节所启示的。"]},
{sup:3, lines:["信耶稣基督，直译，耶稣基督的信，或，在耶稣基督里的信。见罗三22注1。"]},
],
'3:23': [
{sup:1, lines:["见一23注3，三2注3。25节者同。信仰是到基督来时才显示的。（参约一12，三16，18。）"]},
{sup:2, lines:["即监管，监护。"]},
{sup:3, lines:["神的选民被圈住而被看守在律法之下，就像羊被圈在圈里。（约十1，16。）神在祂的经纶里，是用律法作羊圈，守住祂的选民，直等基督来到。（见约十1注2。）基督既已来到，神的子民就不该再被看守在律法之下。（见约十9注2。）"]},
{sup:4, lines:["或，为了。指明“圈住”是有目的的，就是终结于信仰，将被看守的人带到信仰这里。"]},
],
'3:24': [
{sup:1, lines:["或，护卫者，看守者，监护人。这样的人照顾未成年的儿童，带他到学校的教师那里。神用律法作为监护人、看守者、儿童导师，在基督还未来到以先，看管祂的选民，在基督来时，护卫并带他们到基督那里，使他们本于信得称义，有分于神所应许并立为约的福。"]},
],
'3:25': [
{sup:1, lines:["在基督里的信仰既然来到，我们就无需仍在看守的律法之下了。"]},
],
'3:26': [
{sup:1, lines:["相信基督耶稣，直译，在基督耶稣里的信。这信将我们带到基督里，使我们与基督成为一，在祂里面得着儿子的名分。我们必须借着这信，与基督联合为一，使我们在祂里面成为神的儿子。"]},
{sup:2, lines:["指已经长大，不在奴隶监护者监管之下的成年儿子。在旧约下，神的选民被看为婴孩；现今在新约下，他们被看为成年的儿子，承受所应许的福，就是基督那包罗万有的灵。"]},
],
'3:27': [
{sup:1, lines:["信是信入基督，（约三16，）浸也是浸入基督。借着信和浸，我们已经进入基督，因而穿上了基督，与祂联合为一。正确、真实和活的浸，就是把信徒放在三一神那神圣的名里，（太二八19，）放在基督活的人位里，（27，）放在基督有功效的死里，（罗六3，）放在基督的身体这活的生机体里，（林前十二13，）使信徒不仅进入与基督生机的联结，更进入与祂身体生机的联结，并使他们脱离老旧的情形，进入新的情形，了结他们旧的生命，而用基督新的生命，给他们新生的起头，叫他们凭三一神的元素，活在基督的身体这生机体里。"]},
],
'3:28': [
{sup:1, lines:["见西三11注2。"]},
{sup:2, lines:["指种族和国籍的区别。"]},
{sup:3, lines:["指社会阶级的区别。"]},
{sup:4, lines:["指性别的区别。"]},
{sup:5, lines:["信徒在基督里是一，乃是凭着祂复活的生命和祂神圣的性情，成为一个新人，如弗二15所说的。这一个新人是完全在基督里的。我们天然的人，天然的性情和天然的性格，在这里毫无地位；在这一个新人里，基督是一切，又在一切之内。（西三10～11。）这基督里的一，是藉受浸成就的。受浸了结了一切分裂的区别，并将信徒带进与经过过程之三一神那神圣的生机联结里，使信徒主观地确信，他们彼此完全是一。"]},
],
'3:29': [
{sup:1, lines:["亚伯拉罕的后裔只有一位，就是基督。（16。）因此，要成为亚伯拉罕的后裔，我们就必须属于基督，成为基督的一部分。因我们与基督是一，我们就也是亚伯拉罕的后裔，是照着应许为后嗣，承受神所应许的福，就是那包罗万有的灵，祂是经过过程之三一神终极的完成，作了我们的分。在新约之下作神选民的信徒，是成年的儿子，乃是这样的后嗣，不在律法之下，乃在基督里。犹太教徒仍然留在律法之下，将自己与基督隔绝，乃像以实玛利，（四23，）是亚伯拉罕按着肉体的后裔，不像以撒，（四28，）是借着应许的后嗣。但在基督里的信徒，乃是这样的后嗣，承受所应许的福。因此，我们该留在基督里，而不转向律法。","律法既不能赐我们生命，（21，）就不能产生神的儿子；但本于信所接受，（2，）并赐我们生命的那灵，（林后三6，）能产生神的儿子。律法把神的选民保守在它的监护下，直等信仰来到。（23。）在基督这包罗万有赐生命之灵里的信，使神的选民照着神的应许，成为亚伯拉罕的后裔，如同“天上的星。”（创二二17。）"]},
{sup:2, lines:["本章启示神照祂永远的定旨赐给亚伯拉罕应许。在这应许成就以先，律法被赐下作神选民的监护人。随后，在预定的时候，基督这应许的后裔来成就应许，并带进所应许的福。这就是恩典。因此，恩典与基督同来，并带着应许的成就而来。这一切都是在神那一面。在我们这一面，就需要一条路，好领略、体认并享受基督这后裔的一切所是和所完成的。因此，有神那一面的恩典，也有我们这一面的信。现今，既有恩典、信、以及那成就了应许的后裔，就不再需要律法作监护人。因此，我们该把律法摆在一边，转离这监护人，而与基督在一起，使我们借着留在恩典和信里，享受所应许的福。这福一点不差，就是经过过程的三一神这包罗万有赐生命的灵。"]},
],
'4:1': [
{sup:1, lines:["原文同弗四14小孩子，指未成年者。3节者同。"]},
],
'4:2': [
{sup:1, lines:["监护人是看护者，管家是管理人。这说出律法在神经纶中的功能。"]},
{sup:2, lines:["父亲所预定的时候，就是新约时期，开始于基督的第一次来。"]},
],
'4:3': [
{sup:1, lines:["“蒙学，”与来五12“开端的要纲”同；即初步的原理，指律法初级的教训。见西二8注3。9节者同。"]},
],
'4:4': [
{sup:1, lines:["指旧约时期的完结；发生在父所预定的时候。（2。）"]},
{sup:2, lines:["指童女马利亚。（路一27～35。）神的儿子由她而生，成了女人的后裔，如创三15所应许的。"]},
{sup:3, lines:["基督是生在律法以下，如路二21～24、27所启示的；祂也守律法，如四福音所启示的。"]},
],
'4:5': [
{sup:1, lines:["神的选民被律法圈住，受其监护；（三23；）基督生在这律法以下，要把他们从这律法的监护下赎出来，使他们得着儿子的名分，成为神的儿子。因此，他们不该回到律法的监护下，受其奴役，如加拉太人受诱惑所作的；乃该留在神儿子的名分里，在基督里享受那灵生命的供应。"]},
{sup:2, lines:["基督的救赎是将我们带进神儿子的名分里，使我们能享受神的生命。神的经纶不是使我们成为守律法的人，遵从律法的诫命和规条，这律法只是为暂时的目的所颁赐的。神的经纶乃是使我们成为神的儿子，承受神应许的福，这应许是为神永远的定旨所赐给的。神永远的定旨乃是要得着许多儿子，作祂团体的彰显。（来二10，罗八19。）因此，神预定我们得儿子的名分，（弗一5，）又重生我们成为祂的儿子。（约一12～13。）我们该留在神儿子的名分里，好成为祂的后嗣，承受祂为永远的彰显所计划的一切；我们不该宝贝律法，而岔到犹太教去。"]},
],
'4:6': [
{sup:1, lines:["神的儿子是神生命的具体化身。（约壹五12。）因此，神儿子的灵就是生命的灵。（罗八2。）神将祂生命的灵赐给我们，非因我们是守律法的人，乃因我们是祂的儿子。守律法的人无权享受神的生命之灵，但神的儿子有地位，有充分的权利，能有分于神的灵，这灵有全备生命的供应。这样的灵，就是神儿子的灵，乃是神所应许给亚伯拉罕之福的中心。（三14。）","本章4～6节说到三一神产生许多儿子，以成就祂永远的定旨。父神差出子神，要把我们从律法下赎出来，叫我们能得着儿子的名分。祂也差出灵神，将祂的生命分赐到我们里面，叫我们能实际的成为祂的儿子。"]},
{sup:2, lines:["实际上，神的灵在我们重生时，就进入我们的灵里。（约三6，罗八16。）因我们的灵是隐藏在我们的心里，（彼前三4，）又因这里的话所指的，与我们的感觉和悟性有关，这两部分又都属于我们的心，所以说神儿子的灵受差遣进入我们的心。"]},
{sup:3, lines:["与本节平行的罗八15说，我们这些得着儿子名分之灵的人，在这灵里呼叫阿爸，父；而这里说，神儿子的灵在我们心里呼叫阿爸，父。这指明我们重生的灵，与神的灵调和为一，而且我们的灵是在我们的心里。这也指明我们乃是借着全人深处主观的经历，得以实化神儿子的名分。在本节，保罗诉之于加拉太信徒这样的经历，以支持他的启示；这诉求很能说服人、征服人，因为不仅有客观的道理，也有主观经历的事实。"]},
{sup:4, lines:["“阿爸”是亚兰文，“父”是希腊文，Pater，爸特的翻译。主耶稣在客西马尼园向父祷告时，首先用了这辞。（可十四36。）这个由亚兰文和希腊文合并的称呼，表达呼叫父时强烈的感情。这富有感情的呼叫，含示生父与亲子在生命里亲密的关系。"]},
],
'4:7': [
{sup:1, lines:["新约的信徒，不再是律法下作工的奴仆，乃是恩典下在生命里的儿子。"]},
{sup:2, lines:["见三26注2。"]},
{sup:3, lines:["新约的信徒成为神的后嗣，不是借着律法，也不是借着肉身的父亲，乃是借着神，就是三一神─父，差出子和灵；（4，6；）子，为儿子的名分成功救赎；（5；）灵，在我们里面完成儿子的名分。（6。）"]},
{sup:4, lines:["指法定的成年人，（以罗马法律为例，）有资格承受父亲产业的人。"]},
],
'4:8': [
{sup:1, lines:["假神，偶像，没有神圣的性情；迷信的敬拜者认为偶像是神，但在本性上它们并不是神。"]},
],
'4:9': [
{sup:1, lines:["直译，作奴仆服事。"]},
],
'4:10': [
{sup:1, lines:["指安息日、月朔等。（赛六六23。）"]},
{sup:2, lines:["指圣月，如第一月，亚笔─穗月；（出十三4；）第二月，西弗─花月；（王上六1，37；）第七月，以他念─涌流河月；（王上八2；）第八月，布勒─雨月。（王上六38。）"]},
{sup:3, lines:["欢筵的节期，如逾越节、五旬节和住棚节。（代下八13。）"]},
{sup:4, lines:["可能指安息年。（利二五4。）"]},
],
'4:11': [
{sup:1, lines:["保罗在加拉太人身上劳苦，要把他们在恩典下带进基督里。他们转去谨守犹太宗教的规条，就使保罗在他们身上的劳苦徒然了。"]},
],
'4:12': [
{sup:1, lines:["保罗已经从犹太规条的辖制下得了释放，他劝加拉太人也要像他一样。"]},
{sup:2, lines:["保罗为福音的真理，就变成像外邦人一样。"]},
{sup:3, lines:["加拉太人从前没有亏负保罗，保罗盼望他们现今也不要亏负他。"]},
],
'4:13': [
{sup:1, lines:["保罗在第一次尽职的行程中，因着肉身有疾病留在加拉太，就在那时传福音给他们。"]},
],
'4:14': [
{sup:1, lines:["直译，唾弃。"]},
],
'4:15': [
{sup:1, lines:["加拉太人从前认为保罗能留在他们那里，传福音给他们，是他们的祝福。他们为此快乐，也以此夸口，这成了他们的福气。然而，他们现在转离了保罗所传的福音，使徒就问，他们当日所庆幸的福气、快乐、幸福在那里？"]},
{sup:2, lines:["加拉太人珍赏保罗所传讲的，他们爱保罗到一个地步，甚至愿意把自己的眼睛剜出来给他。这可能指明保罗肉身的疾病（13）是眼疾。他信上的字写得很大，（六11，）可能证实这点。这也可能是他肉身上的刺，某种肉身的疾病，他曾求主将其除去。（林后十二7～9。）"]},
],
'4:17': [
{sup:1, lines:["即热切的讨好你们。"]},
{sup:2, lines:["不用光荣、值得称赞的作法。"]},
{sup:3, lines:["直译，把你们关在外面。亦即将你们排除在所传正确的福音，恩典的福音之外。"]},
{sup:4, lines:["即热切的讨好他们。"]},
],
'4:18': [
{sup:1, lines:["在善事或正确的传福音上，热切的待人原是好的，却不该只有保罗在的时候才这样。保罗这话指明他并不狭窄，不排除别人向加拉太人传福音；他反倒为此欢喜。（腓一18。）"]},
],
'4:19': [
{sup:1, lines:["保罗认为自己是生身的父亲，加拉太信徒是他在基督里所生的孩子。（参林前四15，门10。）"]},
{sup:2, lines:["指生产时疼痛的劬劳。在这隐喻里，保罗把自己比作生孩子的母亲。他初次传福音给加拉太人时，曾这样劳苦的重生他们。因着他们偏离他所传的福音，他就再受生产之苦，直等到基督成形在他们里面。"]},
{sup:3, lines:["基督这活的人位，乃是保罗福音的中心。他的传扬是把基督，活神的儿子，生在信徒里面，这与凭字句教导律法极为不同。因此，本书是着重的以基督为中心。祂钉十字架，（三1，）赎出我们脱离律法的咒诅，（三13，）并把我们从世界这邪恶的宗教系救出来；（一4；）祂且从死人中复活，（一1，）使祂能活在我们里面。（二20。）我们是浸入祂，与祂联合为一，也穿上了祂，披戴了祂。（三27。）因此，我们是在祂里面，（三28，）成了属于祂的。（三29，五24。）另一面，祂已经启示在我们里面，（一16，）现今活在我们里面，（二20，）还要成形在我们里面。（19。）律法已经带我们归于祂，（三24，）在祂里面我们都是神的儿子。（三26。）乃是在祂里面，我们承受神所应许的福，享受包罗万有的那灵；（三14；）也是在祂里面，我们众人都是一了。（三28。）我们不该丧失从祂来的这一切好处，而与祂隔绝。（五4。）我们需要祂在我们的灵里，用恩典供应我们，（六18，）使我们能活祂。"]},
{sup:4, lines:["当保罗初次向加拉太人传福音，使他们得着重生时，基督已经生在他们里面，但还没有成形在他们里面。现今使徒为他们再受生产之苦，使基督能成形在他们里面。使基督成形在我们里面，就是使基督在我们里面完全长大。基督先是在我们悔改信主时，生在我们里面；然后是在我们基督徒的生活中，活在我们里面；（二20；）还要在我们成熟时，成形在我们里面。我们要成为成年的儿子，成为承受神应许之福的后嗣，并在神圣的儿子名分上成熟，就需要让基督成形在我们里面。"]},
],
'4:20': [
{sup:1, lines:["使徒盼望把他严厉的口气改变为亲切的口气，如同母亲慈爱的对孩子说话。"]},
{sup:2, lines:["直译，声音。"]},
{sup:3, lines:["保罗不知道怎样对待加拉太人。他在寻找最好的方法，使他们从对基督的偏离恢复过来。"]},
],
'4:21': [
{sup:1, lines:["在21～31节有两个妇人，夏甲和撒拉；两个耶路撒冷，地上的和天上的；两个约，属律法的和属应许的；以及两个儿子，按着肉体的和按着灵的。使徒要加拉太人知道，他们是那在上之耶路撒冷的儿女，自主妇人的儿女，并且要他们取用应许的约，照着灵享受包罗万有的那灵作福音的福。（三14。）在这段里，自主的妇人撒拉象征应许的约；这也是那在上的耶路撒冷，我们的母所象征的；母亲是恩典的表号，我们是借着恩典，生为那是恩典源头之神的儿女。因此，自主的妇人、应许的约、在上的耶路撒冷、以及母亲，都是指神的恩典；这恩典乃是我们属灵出生的凭藉。那些受犹太教打岔的加拉太人，是从这恩典─基督─坠落的。（五4。）"]},
{sup:2, lines:["本书厉害的对付在律法以下对基督的偏离。这样的偏离，使信徒不能享受基督作他们的生命和一切。"]},
{sup:3, lines:["根据以下的经文，这里的律法包括创世记。整本旧约称为律法和申言者，（太二二40，）第一部分是律法，第二部分是申言者。"]},
],
'4:23': [
{sup:1, lines:["按着肉体，是靠着人肉体的努力；借着应许，意即在神的应许所含示之恩典里，借着神的能力。以实玛利是按着肉体生的，以撒却是借着应许生的。"]},
],
'4:24': [
{sup:1, lines:["指22节的两个妇人。"]},
{sup:2, lines:["一个是给亚伯拉罕的应许之约，这与新约，恩典之约相关联；另一个是给摩西的律法之约，这与新约完全无关。撒拉是自主的妇人，象征应许之约；夏甲是使女，象征律法之约。"]},
{sup:3, lines:["降律法之地。（出十九20，二四12。）"]},
{sup:4, lines:["在律法之下为奴。"]},
{sup:5, lines:["亚伯拉罕的妾夏甲，表征律法。因此，律法的地位像妾的地位。亚伯拉罕的妻子撒拉，象征神的恩典，（约一17，）在神的经纶中有合法的地位。律法像夏甲，生子为奴，如犹太教徒；恩典像撒拉，生子得儿子的名分，这些是新约的信徒。他们不再在律法之下，乃在恩典之下。（罗六14。）他们该站在这恩典中，（罗五2，）不从其中坠落。（五4。）"]},
],
'4:25': [
{sup:1, lines:["耶路撒冷是神所拣选的，（王上十四21，诗四八2，8，）应当属于撒拉所象征的应许之约。然而，因她将神的选民带到律法的辖制之下，所以相当于西乃山，属于夏甲所象征的律法之约。"]},
{sup:2, lines:["直译，作奴仆服事。指律法之下的奴仆。在使徒时代，耶路撒冷同她的儿女都是律法之下的奴仆。"]},
],
'4:26': [
{sup:1, lines:["这至终将是在新天新地中的新耶路撒冷，（启二一1～2，）与应许之约相关联。她是新约信徒之母，这些信徒不是律法之下的奴仆，乃是恩典之下的儿子。我们新约的信徒，都是从上头由她生的，也都要在新天新地中的新耶路撒冷里。"]},
],
'4:27': [
{sup:1, lines:["如无夫之妇，所以是独居的。"]},
{sup:2, lines:["这指明亚伯拉罕属灵的子孙，比他天然的子孙更多。他属灵的子孙属于天上的耶路撒冷，属于在恩典自由下的应许之约；他天然的子孙属于地上的耶路撒冷，属于在律法奴役下的律法之约。"]},
],
'4:28': [
{sup:1, lines:["借着应许生的儿女，就是在应许之约下，借着恩典，由天上的耶路撒冷所生的儿女。"]},
],
'4:29': [
{sup:1, lines:["这两约所生的两种儿女，性质是不同的。由律法之约生的，是按着肉体生的；由应许之约生的，是按着灵生的。按着肉体生的儿女，没有权利有分于神所应许的福；按着灵生的儿女，却有完全的权利。犹太教徒是前一种儿女，在基督里的信徒是后一种。关于肉体和灵，见三3注2，五19注1，22注1。"]},
{sup:2, lines:["指以实玛利逼迫以撒。（创二一9。）"]},
{sup:3, lines:["借着应许生的儿女（28）是按着灵，就是按着神生命之灵生的；这灵就是神所应许给亚伯拉罕的福。（三14。）"]},
{sup:4, lines:["犹太教徒，亚伯拉罕按着肉体生的子孙，也逼迫信徒，就是亚伯拉罕按着灵生的子孙，正如以实玛利逼迫以撒一样。"]},
],
'4:30': [
{sup:1, lines:["在律法奴役下的犹太教徒，是使女的儿子，绝不可承受神所应许的福，就是那作三一神终极表现，包罗万有的灵。"]},
{sup:2, lines:["在恩典自由下的新约信徒，是自主妇人的儿子，要承受所应许那灵的福。"]},
],
'4:31': [
{sup:1, lines:["我们在基督里的信徒，不是在律法奴役下律法的儿女，乃是在恩典自由下恩典的儿女，享受包罗万有的灵，连同基督一切的丰富。"]},
],
'5:1': [
{sup:1, lines:["指从律法的奴役下得以自由。基督借着祂救赎的死，和分赐生命的复活，释放了我们，叫我们在恩典中得以享受这自由。"]},
{sup:2, lines:["即在脱离律法奴役的自由中站立得住，不偏离基督，不从恩典中坠落。"]},
{sup:3, lines:["受奴役的轭挟制，或，陷入奴役之轭的网罗。偏离基督转向律法，就是被挟制，陷入网罗。"]},
{sup:4, lines:["奴役的轭就是律法的辖制，使守律法的人在捆绑的轭下作奴仆。"]},
],
'5:2': [
{sup:1, lines:["犹太教徒，假弟兄，以割礼为救恩的条件。（二3～5，徒十五1。）见二3注2。"]},
{sup:2, lines:["加拉太信徒若受割礼，以其为救恩的条件，基督就于他们无益；他们因回冀°律法，就自动放弃了基督。"]},
],
'5:4': [
{sup:1, lines:["即从基督贬为无有，从基督丧失一切的益处，因而与祂隔绝，（达秘新译本，）使祂变为无效。回到律法，就是与基督分开，与基督隔绝。"]},
{sup:2, lines:["与基督隔绝，就是从恩典中坠落。这含示我们信徒所在的恩典，就是基督。"]},
],
'5:5': [
{sup:1, lines:["与靠着肉体相对。（三3。）"]},
{sup:2, lines:["与本于行律法相对。（三2。）"]},
{sup:3, lines:["我们所盼望的义，就是基督自己。（林前一30。）这不是在肉体中本于行律法，乃是在灵里本于信。"]},
],
'5:6': [
{sup:1, lines:["意全无力量，全无实际的能力。"]},
{sup:2, lines:["爱与我们对基督的珍赏有关。没有这样的珍赏，信就无法运行。听信仰，唤起我们爱的珍赏。我们越爱主，信就越运行，带我们进入那包罗万有之灵的丰富和益处里。"]},
{sup:3, lines:["活的信是活跃的，借着爱运行作工，使律法得以完全。（14。）“割礼”不过是外面的规条，没有生命的能力，所以全无效力。“信”接受了生命之灵，（三2，）满有能力，借着爱运行，不仅完全了律法，也完全了神的定旨，就是完成神儿子的名分，使神得着团体的彰显─基督的身体。"]},
],
'5:7': [
{sup:1, lines:["不是道理，乃是在基督里的实际，正如使徒所传给加拉太人的。"]},
],
'5:8': [
{sup:1, lines:["犹太教徒劝诱的教导，使加拉太人偏离基督，转去遵守律法。"]},
],
'5:9': [
{sup:1, lines:["面酵，指犹太教徒虚假的教训；（参太十六12；）全团，集体的指所有的信徒，就是召会。"]},
],
'5:11': [
{sup:1, lines:["割礼是对付人肉体的影儿，十字架是这对付的实际。（西二11～12。）犹太教徒竭力将加拉太人带回到那影儿，使徒保罗却奋力保守他们在其实际中。"]},
],
'5:12': [
{sup:1, lines:["使徒保罗盼望那些坚守割礼，搅乱加拉太人的犹太教徒，不仅割掉他们的阳皮，最好把他们自己也割掉。他们搅乱人、困扰人的己，需要被切除。"]},
],
'5:13': [
{sup:1, lines:["自由而没有限制，总是引起肉体的放纵。自由而有限制，引导我们爱别人，并凭着爱像奴仆服事他们。（参14。）"]},
{sup:2, lines:["见三3注2。"]},
{sup:3, lines:["直译，作奴仆服事。"]},
],
'5:16': [
{sup:1, lines:["按本章上下文，这里的灵必是圣灵，这灵住在我们重生的灵里，并与我们重生的灵调和。凭着灵而行，就是让圣灵从我们的灵里，规律我们的行动。这与我们在肉体中靠律法规律我们的行动相对。见三3注2。","肉体是堕落之三部分人极点的表现，（创六3，）那灵是经过过程之三一神终极的实化。（约七39。）因着基督的救赎与那灵重生的工作，我们已经接受神分赐的人，就能不凭着肉体，不凭着我们堕落的人而行，乃凭着那灵，凭着经过过程的三一神而行。保罗写本书，不仅在消极一面拯救被岔开的加拉太信徒脱离律法，更在积极一面使他们认识，在信徒的灵里有包罗万有赐生命的灵，叫他们可以在这灵里生活行动。"]},
{sup:2, lines:["原文意踏遍各处，自由行走；因此指日常生活中的举止行动，含示一般习惯的日常行动。（参罗六4，八4，腓三17～18。）"]},
],
'5:17': [
{sup:1, lines:["关于肉体和那灵，见三3注2与本章19注1，22注1。"]},
{sup:2, lines:["见16注1。"]},
{sup:3, lines:["见罗七23注2。"]},
],
'5:18': [
{sup:1, lines:["律法与我们的肉体有关，（罗七5，）并且我们的肉体抵抗那灵。（17。）因此，那灵和律法相对。我们凭着在我们重生之灵里的那灵而行，就绝不会满足肉体的情欲；（16；）我们被那灵引导，就不在律法以下。生命的灵（不是字句的律法）是引导我们的原则，在我们重生的灵里，规律我们基督徒的行事为人。"]},
],
'5:19': [
{sup:1, lines:["肉体是老亚当的表现。老亚当堕落的生命，实际表现在肉体上。19～21节所列肉体的行为，都是这种肉体表现不同的方面。淫乱、污秽、邪荡、醉酒和荒宴，与败坏之身体的情欲有关。仇恨、争竞、忌恨、恼怒、私图好争、分立、宗派和嫉妒，与堕落的魂有关，这魂与败坏的身体非常接近。拜偶像和邪术，与死了的灵有关。这证明我们堕落之人的三部分，灵、魂、体，都与我们败坏、邪恶的肉体有牵连。"]},
{sup:2, lines:["淫乱、污秽和邪荡为一组，与邪情恶欲有关。"]},
],
'5:20': [
{sup:1, lines:["拜偶像和邪术为一组，与拜鬼有关。"]},
{sup:2, lines:["仇恨、争竞、忌恨和恼怒为一组，与邪恶的情绪有关。"]},
{sup:3, lines:["私图好争、分立、宗派和嫉妒为一组，与派系有关。"]},
{sup:4, lines:["原文与彼后二1的异端同字。在此指“意见的派别，”（达秘新译本，）派系。"]},
],
'5:21': [
{sup:1, lines:["醉酒、荒宴为一组，与放荡有关。"]},
{sup:2, lines:["承受神的国，指享受要来的国度，作得胜信徒的赏赐，与信徒的得救不同，乃是在得救之上所加的赏赐。见弗五5注3与来十二28注1。"]},
],
'5:22': [
{sup:1, lines:["肉体所作的，是没有生命的行为；（19；）那灵所产生的，是满了生命的果子。那灵的果子，就是在我们里面作生命之灵不同的表现，这里只列九项为例。这果子还有许多项的表现，就如卑微、（弗四2，腓二3、）怜恤、（腓二1、）敬虔、（彼后一6、）公义、（罗十四17，弗五9、）圣别、（弗一4，西一22、）清洁，（太五8，）以及别的美德。弗四2，西三12除了提到这里所列的温柔以外，也以卑微为美德。罗十四17的公义、和平并喜乐，都是今天神国的各面；但这里只列和平与喜乐，没有列公义。彼后一5～7把敬虔和忍耐，与节制和爱一同视为属灵生长的特征，但这里没有列敬虔和忍耐。太五5～9把公义、怜悯和清洁，与温柔、和平一同算为今天国度实际的条件；然而前三项美德，没有列在这里。","肉体怎样是老亚当的表现，那灵照样是基督的实化。实际上，基督乃是作那灵而活出来的。这里所举那灵的果子，乃是基督的特征。"]},
],
'5:24': [
{sup:1, lines:["22节的“但，”将该节那灵的果子，与19节肉体的行为作对比；而本节的“但，”是将肉体的钉十字架，与19节肉体的行为作对比。"]},
{sup:2, lines:["在罗六6的旧人钉十字架，与本书二20的“我”钉十字架，都不是由我们成就的。然而这里说，我们已经把肉体连肉体的邪情私欲，都钉了十字架。旧人和“我”是我们这人，肉体是我们这人在实际生活中的表现。我们的旧人和“我”被钉十字架，是基督在十字架上所成就的事实；把我们的肉体连肉体的邪情私欲钉十字架，是我们对这事实实行的经历。这实行的经历，需要我们借着那灵，执行基督所成就的钉死才得以完成。这就是靠着那灵，治死我们情欲的身体连同这情欲身体之邪恶肢体的行为。（罗八13下，西三5。）","关于十字架的经历，有三方面：(一)基督所成就的事实；（罗六6，加二20；）(二)我们对已成就之事实的应用；（24；）(三)我们天天背起十字架，经历所应用的。（太十六24，路九23。）"]},
{sup:3, lines:["本书向我们揭示，被误用的律法与基督相对，（二16，）以及肉体纵任贪欲，抵抗那灵。（17。）十字架已经废去那倾向守律法的“我，”（二20，）并那纵任贪欲，抵抗那灵的肉体，使基督可以顶替律法，那灵可以顶替肉体。神不要我们凭着肉体守律法，乃要我们凭着那灵活基督。"]},
],
'5:25': [
{sup:1, lines:["凭着灵活着，就是使我们的生活倚靠那灵并受那灵规律，而不受律法规律。这等于16节的凭着灵而行，但与本节的凭着灵而行不同。（见注2。）"]},
{sup:2, lines:["直译，按规则而行。原文意遵守原理，照原理而行，如列队行走，在军队行列中前进，步伐一致；引伸为整齐有规律的行动。（参六16，徒二一24，罗四12与注，腓三16与注4。）","本章16节和本节的行，都是凭着那灵，受那灵的规律，但前者指一般、日常的行动，后者指以神惟一的目标为生活的方向和目的，并以那灵为我们的基本原则、基础准则，借着活在新造里，（六16与注1，）竭力追求基督以取得祂，（腓三12与注，）并实行召会的生活，（罗十二1～5，弗四1～16，）使这种行动得着培养，而成全神在基督里对召会的意愿。"]},
],
'5:26': [
{sup:1, lines:["这是25节凭着灵而行的结果。虚荣、彼此惹气和互相嫉妒，全属肉体。（参24。）虚荣引起惹气和嫉妒。我们若是凭着那灵杀死虚荣，惹气和嫉妒就自然了结，结果就是平安。这三项极其实际的试出，我们是否凭着灵而行。"]},
],
'6:1': [
{sup:1, lines:["属灵，即凭着灵活着，并凭着灵而行。（五25。）"]},
{sup:2, lines:["直译，在温柔的灵里。"]},
{sup:3, lines:["指我们重生、有圣灵内住并调和的灵。这样一种温柔的灵，乃是五16、25所说，凭着灵活着，并凭着灵而行的结果。"]},
],
'6:2': [
{sup:1, lines:["指借着爱运行、更高更好的生命之律。（罗八2，约十三34。）爱是神圣生命的结果和彰显，（参林前十三，）也是那灵的果子。（五22。）基督的律法，也就是爱的律法，必须由生命之灵的律将其实化，使我们能彼此担当我们的重担。"]},
],
'6:3': [
{sup:1, lines:["那些以为自己是什么的人，不会担当别人的重担。只有以为自己不是什么的人，因着在灵里并凭着灵而行，就自然产生一种结果，担当别人的重担。"]},
],
'6:6': [
{sup:1, lines:["指今生的美物，日常的必需品。"]},
],
'6:7': [
{sup:1, lines:["这再次指出犹太教徒虚假的教训，使加拉太人偏离他们灵里的那灵，转到凭他们肉体的律法。"]},
],
'6:8': [
{sup:1, lines:["为着自己的肉体撒种，就是为着自己肉体的愿望和目的，满足自己肉体的贪婪而撒种；为着那灵撒种，就是为着那灵的愿望和目的，成就那灵的愿望而撒种。我们所作的一切，都是撒种，或是为着自己的肉体，或是为着那灵。一切的撒种，都有收成，或是从肉体收败坏，或是从那灵收永远的生命。"]},
{sup:2, lines:["见三3注2与五19注1，22注1。"]},
{sup:3, lines:["为着满足肉体的目的而撒种，结果乃是败坏；为着成就那灵的目的而撒种，结果乃是生命，就是永远的生命。败坏属于肉体，指明肉体是败坏的；永远的生命属于那灵，且是那灵自己。"]},
],
'6:9': [
{sup:1, lines:["直译，松懈。"]},
],
'6:10': [
{sup:1, lines:["主要的指供应财物给缺乏的人。（林后九6～9。）"]},
{sup:2, lines:["信仰，见一23注3。信仰之家的人，是指借着应许生的儿女，（四28，）就是所有借着信，在基督里成为神儿子的人。（三26。）所有在基督里的信徒，乃是宇宙的家庭，神的大家庭，是借着信基督，不是借着行律法而有的。这家庭就是新人，（西三10～11，）由基督的众肢体所组成，有基督作他们的构成成分。因此我们应当行善，尤其是向这家庭的人，不分种族和社会阶级，（三28，）都当如此。"]},
],
'6:11': [
{sup:1, lines:["也许是因保罗的眼睛有疾病。（四13～15与15注2。）"]},
],
'6:12': [
{sup:1, lines:["即在外面、肉体的范围里，这肉体是神所定罪、弃绝的。这是在我们天然、外在的人里，并没有内里的实际和属灵的价值，这二者乃是在我们重生的灵里。"]},
{sup:2, lines:["直译，好的面貌。因此是好的仪表，使之有体面，有好的展示。这里是用在反面的意思。","割礼就像十字架，不是体面，乃是屈辱。然而犹太教徒却使其成为体面，好在肉体上夸口。（13。）"]},
],
'6:14': [
{sup:1, lines:["十字架确是一种屈辱，但使徒却把基督的十字架当作他的夸口，当作他的夸耀。"]},
{sup:2, lines:["就我们而论，世界已经钉了十字架，就世界而论，我们也是这样；这不是直接的，乃是借着钉十字架的基督。"]},
{sup:3, lines:["下节经文的解释，证明本节的世界，主要的是指宗教世界，因为在本书中，保罗是对付热心宗教的人。他们关心神的事，却误入歧途，表现错谬。他们的宗教，已经成了世界。我们借着基督的十字架，已经从宗教世界分别出来，使我们有资格活在新造里。"]},
],
'6:15': [
{sup:1, lines:["旧造是我们在亚当里的旧人，（弗四22，）是我们与生俱来天然的人，没有神的生命和神的性情。新造是在基督里的新人，（弗四24，）是我们由那灵重生的人，（约三6，）有神的生命和神的性情作到其中，（约三36，彼后一4，）有基督为其构成成分，（西三10～11，）成为新的构成。这是指召会的性质，也就是召会里面和内在生机的构成成分。如此，新造就是神的众子所组成的一个团体、神圣的儿子名分，（三26，四5，7，）借着基督的救赎，那灵的重生，以及神将祂自己分赐到我们里面，并借着我们集½的进入与三一神生机的联结里作这新人，而产生的。","旧造是旧的，因为没有神的成分；新造是新的，因为有神作成分。我们虽然仍是旧造，但我们凭着灵而行，（五16，25，）就经历新造的实际。本书所论主要的是说，我们是新造，我们该借着与三一神生机的联结，凭这新造活着。这新造成就神永远的定旨，在神儿子的名分里彰显神。","割礼是律法的规条，新造是有神性之生命的杰作；前者属于死的字句，后者属于活的灵。因此，后者是要紧的。本书暴露律法和割礼二者的无能。律法不能赐人生命，（三21，）使我们重生；割礼不能加给我们力量，（五6，）使我们活新造。但那启示在我们里面神的儿子，（一16，）能点活我们，使我们成为新造；并且那在我们里面活着的基督，（二20，）能将祂生命的丰富供应我们，使我们活新造。律法为基督所顶替，（二19～20，）割礼借着基督的钉十字架，也已经成就。（14。）因此，受割礼不受割礼，都无关紧要，要紧的是作以基督为生命的新造。作新造乃是为着那灵撒种的原因和结果。（8。）守律法并行割礼是为着肉体撒种，并不改变旧造。但为着那灵撒种，是使我们成为新造，就是由圣灵重造，因神的生命变化，并用经过过程之三一神的丰富成分，与我们调和而构成的。"]},
{sup:2, lines:["直译，不是什么。"]},
],
'6:16': [
{sup:1, lines:["指作为新造的准则，就是借着信凭着灵活着，有三一神为生命和生活；不是借着奉行规条来遵守律法。照这准则而行，就是凭着灵而行。（五25。）"]},
{sup:2, lines:["见五25注2。"]},
{sup:3, lines:["保罗在本书开头提到恩典与平安，（一3，）但在结束时，先题平安，后题怜悯、恩典。（18。）平安是恩典所产生的光景。当我们住在这平安的光景里，我们还需要继续接受怜悯和恩典。"]},
{sup:4, lines:["即真以色列人，（罗九6下，二28～29，腓三3，）包括在基督里所有外邦和犹太的信徒，他们是亚伯拉罕的真子孙，（三7，29，）是信仰之家的人，（10，）也是新造的人，他们照“这准则”而行，彰显神的形像，并施行神的权柄，由雅各变化为以色列，神的君王并得胜者（创三二27～28）所预表。"]},
],
'6:17': [
{sup:1, lines:["指烙在奴仆身上的记号，以指明他们的主人。就保罗说，他是基督的奴仆，（罗一1，）他的烙印，在肉身方面，是他在忠信服事他的主人时，所受之伤的疤痕；（林后十一23～27；）在属灵方面，是表征他所过生活的特征，与主耶稣在地上所过的一样。这样的生活，乃是不断的被钉死，（约十二24，）行神的意思，（约六38，）不寻求自己的荣耀，只寻求神的荣耀，（约七18，）服从并顺从神，以至死在十字架上（腓二8）等等。使徒跟从主耶稣的榜样，带着烙印，就是主生活的特征，与犹太教徒完全不同。"]},
],
'6:18': [
{sup:1, lines:["“弟兄们”这亲密的称呼，（一11，三15，四12，28，31，五11，13，六1，）已经多次用在受责备“无知的加拉太人”（三1）身上。在这严厉、责备、警戒的书信末了，使徒再次用这关切的称呼，并且特别放在结尾，以表示对他们不变的爱，保证他们在信仰之家，（10，）仍是他的弟兄。"]},
{sup:2, lines:["耶稣基督的恩，乃是三一神，具体化身在子里，又实化为赐生命之灵的全备供应，借着我们灵的运用，给我们享受。"]},
{sup:3, lines:["指我们重生、有那灵内住的灵。那灵是本书所一再强调，神应许之福的中心。我们在我们重生的灵里，经历享受这灵作新约中心的福。因此，我们需要主的恩典，就是那包罗万有之灵全备的供应，（腓一19，）与我们的灵同在。","基督、那灵、新造、以及我们的灵，乃是本书所启示基要的四项，这些都是神经纶中基础的思想。基督是神经纶的中心，那灵是基督的实际。当基督借着那灵，实化在我们灵里，我们就成为新造。因此，为着过新造的生活，以成就神的定旨，我们的灵是极其重要的。","本书极为强调十字架和钉十字架的经历，为要对付消极的项目，如律法、肉体、“我、”宗教世界、奴役和咒诅，藉此带进积极的项目，就是本书所启示的基督、那灵、神的儿子、应许的后嗣、信仰之家、新造、以及神的以色列。本书的总结乃是：借着基督的十字架，律法、肉体和宗教都了结了，好叫我们得着那灵、新造和我们的灵，使我们在灵里借着那灵，就是基督的实化，能作新造，带着耶稣的烙印，并在我们灵里得享主耶稣基督的恩。"]},
],
},
};