BkData['Hab'] = {
bigTitle: '哈巴谷书',
intro: [
['', '著者: 哈巴谷。({Hab1:1|一1})'],
['', '尽职时间: 约于主前六二六年，接近巴比伦人入侵，首次迁徙巴比伦之时。(主前六○五年)'],
['', '尽职地点: 南方犹大国。'],
['', '尽职对象: 南方犹大国。'],
],
subject: '神先借着迦勒底人对以色列施行公义的审判，<br>然后又借着列国对迦勒底人施行公义的审判',
verses: {
'1:1': '申言者[1]哈巴谷所见的[2]默示。',
'1:2': '耶和华阿，我呼求你，你不垂听，要到几时呢？我向你呼叫说，残暴！你并不拯救。',
'1:3': '你为何使我看见罪孽，为何使我见到奸恶呢？毁灭和强暴在我面前；又有争端，且起了争斗的事。',
'1:4': '因此律法失效，公理也不显明；恶人围困义人，所以公理显然颠倒。',
'1:5': '你们向列国中观看注视，就必大大惊奇；因为在你们的日子，我行一件事，即使有人详细的告诉你们，你们也总不相信。',
'1:6': '因为我必兴起迦勒底人，就是那苦毒急躁之民；他们遍行广阔之地，占据不属自己的住处。',
'1:7': '[1]他们威武可畏；判断和权柄，都任由他们发出。',
'1:8': '他们的马比豹更快，比晚上的豺狼更猛；马兵奔驰，都从远方而来；他们飞跑，如鹰急速抓食。',
'1:9': '他们都为行强暴而来；定住脸面向前，将掳掠的人聚集，多如尘沙。',
'1:10': '他们嘲弄君王，笑话掌权者；他们嗤笑一切保障，堆筑土垒攻取。',
'1:11': '然后他们像风横扫而过，因此有了罪过；他们以自己的这力量为他们的神。',
'1:12': '耶和华我的神，我的圣者阿，你不是从亘古就有么？我们必不至死。耶和华阿，你派定[1]他们行审判；磐石阿，你设立[1]他们施管教。',
'1:13': '你眼目清洁不看邪僻，不看奸恶；行诡诈的，你为何看着不理呢？恶人吞灭[1]比自己公义的，你为何静默不语呢？',
'1:14': '你使人如海中的鱼，如无人管辖的爬物。',
'1:15': '他们用钩将众人钩上，用网拖走，用拉网聚集；因此，他们喜乐欢腾，',
'1:16': '就向自己的网献祭，向自己的拉网烧香，因他们由此得肥美的分，和充裕的食物。',
'1:17': '难道他们就这样倒空自己的网，不断杀戮列国的人，毫不顾惜么？',
'2:1': '我要站在我的守望所，立在堡垒上观望，看耶和华要对我说什么，我要怎样为我的诉冤有所回应。',
'2:2': '耶和华回答说，将这[1]异象明明的写在版上，使读的人[2]容易读。',
'2:3': '因为这异象有一定的时期，快要达到终局，并非虚谎；虽然迟延，还要等候；因为必然临到，不再耽延。',
'2:4': '看哪，自高自大的人，[1]心不正直；[2]只是义人必本于信[3]得生。',
'2:5': '然而，那因酒诡诈，狂傲之人，不住在家中，扩充欲望好像[1]阴间，又像死亡不能知足，却聚集万国，堆积万民，都归自己。',
'2:6': '这些国的民岂不都要题起比喻，就是讥诮歌和谜语，指着他说，祸哉，那增添不属自己之财物，满载别人抵押品的；他这样作，要到几时呢？',
'2:7': '咬伤你的岂不忽然起来，搅扰你的岂不醒起，你就成了他们的掳物么？',
'2:8': '因你抢夺许多的国，杀人流血，向地上城邑，并其中一切居民施行强暴，所以各族余剩的人都必[1]抢夺你。',
'2:9': '为自己的家强夺不义之财，在高处搭窝，为要脱离灾祸的有祸了！',
'2:10': '你剪除多族的人，正是图谋使自己的家蒙羞，犯罪自害己命。',
'2:11': '墙里的石头必呼叫，木料中的椽子必应声。',
'2:12': '藉流人血建城，以罪孽立邑的有祸了！',
'2:13': '众民所劳碌得来的被火焚烧，列国由劳乏而得的归于虚空，不都是出于万军之耶和华么？',
'2:14': '对耶和华之荣耀的认识，要[1]充满遍地，好像水充满洋海一般。',
'2:15': '给邻舍酒喝，又加上[1]他的毒物，使邻舍喝醉，好看见[2]他赤身的，有祸了！',
'2:16': '你满受羞辱，不得荣耀。你也喝罢，显出是未受割礼的！耶和华右手的杯必传到你那里，你的荣耀就变为极大的羞辱。',
'2:17': '你向利巴嫩所行的强暴，与残害惊吓野兽的事，必遮盖你，因你杀人流血，向地上城邑，并其中一切居民施行强暴。',
'2:18': '雕制的偶像，人将他雕制出来，有什么益处呢？铸造的偶像，就是虚谎的师傅，制造者倚靠所造的，他制造哑吧偶像，有什么益处呢？',
'2:19': '对木头说，醒起，对哑吧石头说，起来，那人有祸了！这东西能教训人么？看哪，是包裹金银的，其中毫无气息。',
'2:20': '惟耶和华在祂的圣殿中：全地都当在祂面前静默无声！',
'3:1': '申言者哈巴谷的祷告，调用[1]流离歌。',
'3:2': '耶和华阿，我听见你的名声，就惧怕。耶和华阿，求你在这些年间[1]复兴你的工作，在这些年间使你的工作显明出来，在发怒的时候以怜恤为念。',
'3:3': '神从提幔而来，圣者从巴兰山临到。〔[1]细拉〕祂的荣美遮蔽诸天，地上充满对祂的赞美。',
'3:4': '祂的辉煌如光：从祂手里射出光线，在其中藏着祂的能力。',
'3:5': '在祂前面有瘟疫流行，在祂脚下有电光发出。',
'3:6': '祂站立，[1]量了大地；祂观看，惊散万民；永久的山岭崩裂，长存的冈陵塌陷；祂所行的与古时一样。',
'3:7': '我见[1]古珊的帐棚遭难，米甸地的幔子战兢。',
'3:8': '耶和华阿，你乘在马上，坐在拯救的战车上，岂是向江河，向江河发怒，向洋海泄愤么？',
'3:9': '你的弓全然显露，你按你的话起誓，伸出管教的杖。〔细拉〕你以江河分开大地。',
'3:10': '山岭见你，无不战惧；大水泛滥过去，深渊发声，[1]汹涌翻腾。',
'3:11': '因你的箭射出发光，你的枪闪出光耀，日月都在居高的本位停住。',
'3:12': '你在恼恨中通行大地，在怒气里踹踏列国。',
'3:13': '你出来要拯救你的百姓，拯救你的受膏者，打破恶人家长的头，露出他的[1]脚，直到颈项。〔细拉〕',
'3:14': '你用敌人的戈矛，刺透他战士的头。他们来如旋风，要将我们分散；他们因暗中吞吃贫民而欢乐。',
'3:15': '你乘马践踏海，践踏[1]汹涌的大水。',
'3:16': '我一听见，身体就战兢；因这声音，我的嘴唇发颤。我的骨中朽烂，我在所立之处战兢，因我必须安静等候急难的日子临到，进攻的[1]人上来攻击百姓。',
'3:17': '虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；',
'3:18': '然而我要因耶和华欢欣，因救我的神喜乐。',
'3:19': '主耶和华是我的力量；祂使我的脚快如母鹿的蹄，又使我稳行在高处。这歌交与歌咏长，用[1]丝弦的乐器。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　申言者与耶和华之间第一次的对话　一2～11"},
{lv:2, text:"一　申言者向耶和华发问　2～4"},
],
'1:5': [
{lv:2, text:"二　耶和华对申言者的回答　5～11"},
],
'1:12': [
{lv:1, text:"参　申言者与耶和华之间第二次的对话　一12～二20"},
{lv:2, text:"一　申言者向耶和华发问　一12～二1"},
],
'2:2': [
{lv:2, text:"二　耶和华对申言者的回答　二2～20"},
],
'2:5': [
{lv:2, text:"（临到迦勒底人的五样灾祸　5～20）"},
],
'3:1': [
{lv:1, text:"肆　申言者借着祷告、颂扬、并对耶和华的信靠，向耶和华唱的诗歌　三1～19"},
{lv:2, text:"一　借着祷告　1～2"},
],
'3:3': [
{lv:2, text:"二　借着颂扬　3～15"},
],
'3:16': [
{lv:2, text:"三　借着对耶和华的信靠　16～19"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["意，拥抱，或紧紧联于。申言者名字的意义指明，为使罪人接受神永远的救恩，（二4，）（这救恩实际上就是神自己—赛十二2，路二30，）神成了地上的一个人，使祂能拥抱罪人，也使罪人能紧紧联于祂。（参路十九1～10。）见二4注2与何十一4注1。","哈巴谷书的中心思想乃是：公义的神要审判邪恶的以色列人和强暴的迦勒底人，惟有义人必本于信得生并活着，（二4下，）好使全地认识耶和华的荣耀，（二14，）并在耶和华面前静默无声，耶和华乃是在祂的圣殿中；（二20；）且使寻求祂的人借着祷告、颂扬、并对祂的信靠，向祂唱诗歌。（三。）"]},
{sup:2, lines:["直译，负担。"]},
],
'1:7': [
{sup:1, lines:["直译，他。本章后文同。"]},
],
'1:12': [
{sup:1, lines:["指迦勒底人。"]},
],
'1:13': [
{sup:1, lines:["照哈巴谷的想法，以色列人比巴比伦人公义，却遭受巴比伦人所施的强暴。哈巴谷在这里的话，指明他在向神生气。"]},
],
'2:2': [
{sup:1, lines:["关于神对迦勒底人的审判。"]},
{sup:2, lines:["或，随跑随读。"]},
],
'2:4': [
{sup:1, lines:["直译，魂。"]},
{sup:2, lines:["这话，使徒保罗在新约曾引用过三次，（罗一17，加三11，来十38，）揭示神给罪人的永远救恩。按照本书的背景，以色列（神的选民）和迦勒底人（列国）都在神的审判之下。所有的罪人，不论是犹太人或外邦人，在神的审判下，都命定要死。（罗六23。）罪人脱离神的审判并得着神永远救恩惟一的路，乃是相信神的具体化身基督，使他们成为义的并得称义，以得生命并活着。（约三16～18。）神永远的救恩乃是拯救我们的全人—灵、魂、体—直到永远。（帖前五23。）我们接受这一救恩的路，乃是相信基督，使我们蒙神称义，因而够资格得着永远、神圣的生命，并凭这生命活着。（罗三24，五1～2，10，17，弗二8。）这是在一卷旧约申言者书中所说新约的福音。","基督是弥迦书、约拿书、和哈巴谷书联结的因素。按照弥五2，基督这永远的一位，祂的根源是在太初，祂已经借着在伯利恒生为一个人而出来。（见弥五2注2。）然后，拿一17的预表启示基督在祂的死与复活里继续祂的出来。（见拿一17注1。）在约拿书里，耶和华的救恩借着申言者的传扬，被带到邪恶的外邦城尼尼微。今天，借着基督的出来所预备、所成功、并终极完成之神的救恩，已经借着福音的传扬临到我们。接受并应用这救恩的路，乃是借着信，正如本节所说的。"]},
{sup:3, lines:["得生，在这里的意思是得生命并活着。见罗一17注4。"]},
],
'2:5': [
{sup:1, lines:["见太十一23注1。"]},
],
'2:8': [
{sup:1, lines:["巴比伦被多国抢夺，乃是神对巴比伦的报应；这件事在哈巴谷预言之后八十五年多就发生了。（见但五。）"]},
],
'2:14': [
{sup:1, lines:["当众民所劳碌得来的都归于虚空，（13，）在地上有一件特别的事、奥秘的事要发生，就是对耶和华之荣耀的认识，要充满遍地，好像水充满洋海一般。"]},
],
'2:15': [
{sup:1, lines:["直译，你的。"]},
{sup:2, lines:["直译，他们。"]},
],
'3:1': [
{sup:1, lines:["本辞意义不明确，但显然是指音乐的形式或节拍。（参诗七标题。）"]},
],
'3:2': [
{sup:1, lines:["在为复兴祷告的事上，哈巴谷代表神历代所有的选民。在神的选民中间，一直有复兴的渴望。不仅如此，自从人堕落后，一切受造之物里面也都有复兴的渴望。（罗八19～23。）亚当的堕落将败坏、奴役、和死亡带进一切受造之物中；（罗五12；）万物都在朽坏并在败坏的奴役之下。在这奴役下的万物，都渴望得着复兴。","这要得复兴的普遍需要，只有借着基督并在基督里才能满足。惟有这位在第三日复活的基督，（林前十五4，）是更新的能力。对全宇宙和全人类来说，基督是第三日的实际。（约十一25。）第三日的实际，乃是复活之基督的人位带着复兴的实际。因此，基督是一切受造之物所渴望之复兴的元素。败坏和荒凉只能被基督的复活所吞灭。经历复兴的路，乃是借着悔改以及承认我们的罪、失败和黑暗，而接触基督，因此得以进到祂这复活里面。参何六2与注。"]},
],
'3:3': [
{sup:1, lines:["见诗三2注2。"]},
],
'3:6': [
{sup:1, lines:["或（如七十士希腊文译本者，）摇动。"]},
],
'3:7': [
{sup:1, lines:["即埃提阿伯（衣索匹亚。）"]},
],
'3:10': [
{sup:1, lines:["直译，高举其手。"]},
],
'3:13': [
{sup:1, lines:["直译，根基。"]},
],
'3:15': [
{sup:1, lines:["直译，堆聚的。"]},
],
'3:16': [
{sup:1, lines:["指迦勒底人。"]},
],
'3:19': [
{sup:1, lines:["直译，我的丝弦乐器。这或许指明哈巴谷有资格参与殿中的音乐敬拜。他应该是祭司或利未人。"]},
],
},
};