BkData['Hag'] = {
bigTitle: '哈该书',
intro: [
['', '著者: 哈该。({Hag1:1|一1})'],
['', '尽职时间: 约于主前五二○年，即大利乌西斯塔庇斯第二年，({Hag1:1|一1}，{Ezr4|拉四}～{Ezr6|六}；此大利乌与{Dan9:1|但九1}，{Dan11:1|十一1}的大利乌不同，也与{Neh12:22|尼十二22}者不同) 撒迦利亚的时候。({Ezr5:1|拉五1)'],
['', '尽职地点: 耶路撒冷。'],
['', '尽职对象: 从被掳归回耶路撒冷的人。({Hag1:1|一1})'],
],
subject: '耶和华对付被掳归回的人，<br>以建造祂的殿',
verses: {
'1:1': '[1]大利乌王第二年六月初一日，耶和华的话藉申言者[2]哈该，临到撒拉铁的儿子犹大省长[3]所罗巴伯，和约撒答的儿子大祭司约书亚，说，',
'1:2': '万军之耶和华如此说，这百姓说，建造耶和华殿的时候尚未来到。',
'1:3': '那时耶和华的话藉申言者哈该临到，说，',
'1:4': '这殿仍然荒凉，这时候你们自己还住天花板的房屋么？',
'1:5': '现在万军之耶和华如此说，你们要[1]省察自己的行径。',
'1:6': '你们撒的种多，收的却[1]少；你们吃，却不得饱；喝，却不得足；穿衣服，却不得暖；得工钱的，将工钱装在破漏的囊中。',
'1:7': '万军之耶和华如此说，你们要省察自己的行径。',
'1:8': '你们要上山[1]取木料，建造这殿；我就因此喜乐，且得荣耀；这是耶和华说的。',
'1:9': '你们盼望多得，所得的却少；你们收到家中，我就吹去。这是为什么呢？因为我的殿荒凉，你们各人却[1]奔向自己的房屋；这是万军之耶和华说的。',
'1:10': '所以为你们的缘故，天就不降甘露，地也不出土产。',
'1:11': '我召唤干旱临到地土、山冈、五谷、新酒和新油，并地的出产、人民、牲畜，以及人手一切劳碌得来的。',
'1:12': '那时，撒拉铁的儿子所罗巴伯和约撒答的儿子大祭司约书亚，并一切余剩的百姓，都听从耶和华他们神的话，和耶和华他们神所差来申言者哈该的话；百姓也在耶和华面前存敬畏的心。',
'1:13': '耶和华的使者哈该奉耶和华的差使对百姓说，耶和华说，我与你们同在。',
'1:14': '耶和华激动撒拉铁的儿子犹大省长所罗巴伯的[1]灵，和约撒答的儿子大祭司约书亚的[1]灵，并一切余剩之百姓的[1]灵；他们就来，在万军之耶和华他们神的殿作[2]工。',
'1:15': '这是在大利乌王第二年六月二十四日。',
'2:1': '七月二十一日，耶和华的话藉申言者哈该临到，说，',
'2:2': '你要告诉撒拉铁的儿子犹大省长所罗巴伯，和约撒答的儿子大祭司约书亚，并余剩的百姓，说，',
'2:3': '你们中间存留的，有谁见过这殿先前的荣耀呢？现在你们看着如何？岂不在你们眼中看如无有么？',
'2:4': '耶和华说，所罗巴伯阿，虽然如此，现在你当刚强；约撒答的儿子大祭司约书亚阿，你也当刚强；耶和华说，这地的一切百姓，你们都当刚强作工，因为我与你们同在；这是万军之耶和华说的。',
'2:5': '这就是你们出埃及时我与你们立约的话；现今我的灵留在你们中间；你们不要惧怕。',
'2:6': '因为万军之耶和华如此说，[1]过不多时我必再一次震动天、地、海与旱地；',
'2:7': '我必震动万国，[1]万国所羡慕的必来到；我必使这殿满了荣耀；这是万军之耶和华说的。',
'2:8': '万军之耶和华说，银子是我的，金子也是我的。',
'2:9': '这殿后来的荣耀，必大过先前的荣耀，这是万军之耶和华说的；在这地方我必赐平安，这是万军之耶和华说的。',
'2:10': '大利乌王第二年九月二十四日，耶和华的话临到申言者哈该，说，',
'2:11': '万军之耶和华如此说，你要向祭司求问训诲，说，',
'2:12': '若有人用衣襟兜圣肉，这衣襟挨着饼，或煮的食物，或酒，或油，或任何别的食物，这些便成为圣么？祭司回答说，不成为圣。',
'2:13': '哈该又说，若有人因摸死尸而不洁，然后挨着这些物的任何一样，这物就为不洁么？祭司回答说，必为不洁。',
'2:14': '于是哈该回答说，耶和华说，在我面前这民也是如此，这国也是如此；他们手中的各样工作，都是如此。因此，他们在那里所献的，乃为[1]不洁。',
'2:15': '现在你们要省察，此日以前，在耶和华的殿还没有一块石头垒在石头上以前，',
'2:16': '在这些日子以前，有人来到谷堆，想得二十细亚，只得了十细亚；有人来到酒池，想舀五十桶，只得了二十桶。',
'2:17': '在你们手中的各样工作上，我以旱风、霉烂、冰雹攻击你们，你们仍不归向我；这是耶和华说的。',
'2:18': '你们要省察此日以前，就是从九月二十四日起，从耶和华殿立定根基的日子起，你们要省察。',
'2:19': '仓里仍有谷种么？甚至葡萄树、无花果树、石榴树、橄榄树都没有结果子；从今日起，我必赐福与你们。',
'2:20': '这月二十四日，耶和华的话第二次临到哈该，说，',
'2:21': '你要告诉犹大省长[1]所罗巴伯说，我必震动天地。',
'2:22': '我必倾覆列国的宝座，除灭列邦的势力；我必倾覆战车和坐在其上的，马和骑马的都必坠落，各人被弟兄的刀所杀。',
'2:23': '耶和华说，撒拉铁的儿子，我仆人所罗巴伯阿，到那日，万军之耶和华说，我必选取你，使你为印记，因我拣选了你；这是万军之耶和华说的。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　耶和华对祂殿耽延建造的责备和吩咐　一2～15"},
{lv:2, text:"一　耶和华的责备　2～6"},
],
'1:7': [
{lv:2, text:"二　耶和华的吩咐　7～8"},
],
'1:9': [
{lv:2, text:"三　耶和华的责备（续）　9～11"},
],
'1:12': [
{lv:2, text:"四　百姓的反应　12～15"},
],
'2:1': [
{lv:1, text:"参　关于在千年国里耶和华殿的预言，以及在要来国度里弥赛亚的应许　二1～23"},
{lv:2, text:"一　关于在千年国里耶和华殿的预言　1～9"},
],
'2:10': [
{lv:2, text:"二　百姓的不洁，以及耶和华对付他们，然后祝福他们　10～19"},
],
'2:20': [
{lv:2, text:"三　在要来的国度里弥赛亚（由所罗巴伯所预表）的应许　20～23"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["即大利乌西斯塔庇斯（Darius Hystaspes，）他于主前五二一至四八六年统治玛代波斯帝国。见拉四5、24，五3～六12。"]},
{sup:2, lines:["意，我的节期，或耶和华的节期。这名字指明在被掳时期出生于巴比伦的申言者哈该，热切期望从被掳中归回，好使耶和华的节期得以恢复。","哈该申言的中心思想乃是：耶和华殿的建造，与神子民今日的福乐，并复兴时代里千年国及其弥赛亚的来临有关。（太十九28，徒三20～21。）旧约里神的殿，首先预表基督个别的作神的殿，（约二19～21，）然后预表召会，就是基督的身体，也就是扩大的基督，团体的作神的殿。（提前三15。）因此，哈该的申言是指着我们新约信徒说的，因为我们是这预表的实际。"]},
{sup:3, lines:["在圣殿重建因敌人反对而中断的年间，（拉四，）以色列人开始为自己建造房屋，逐渐忘记殿的建造。（2～4。）哈该对代表君王职分的省长所罗巴伯与代表祭司职分的大祭司约书亚所说的话，加强并鼓励他们和百姓，要建造圣殿作神的家。（拉五1与注。）"]},
],
'1:5': [
{sup:1, lines:["被掳归回的人只求私利而忽视神，他们顾到自己的房屋，却不顾耶和华的殿；所以祂进来就着祂的殿问他们。"]},
],
'1:6': [
{sup:1, lines:["这指明我们若无心顾到神的殿，使神得满足，不论我们吃多少，喝多少，穿多好，都不会得满足。我们若忽视召会，就不会有真正的享受或满足。"]},
],
'1:8': [
{sup:1, lines:["今天我们传福音，就是收取材料以建造神的殿。"]},
],
'1:9': [
{sup:1, lines:["‘奔’一辞指明百姓忙于照顾自己的房屋。我们不可能是中立的。我们必须绝对，或是先顾到自己的房屋，或是先顾到主的殿。（参太六33，路九57～62。）"]},
],
'1:14': [
{sup:1, lines:["为着恢复神殿的建造，神的选民从省长所罗巴伯起，照着神权柄的次序，在灵里被主激动。（参拉一5。）在小申言者书里，同时提到神圣的灵和神选民被激动之人的灵。在新约，神圣的灵已经终极完成并浇灌下来；（徒二17～21，珥二28～32；）我们人的灵因着被激动，就对这一位灵有反应。（参徒十七16，罗八16，林后二13。）"]},
{sup:2, lines:["我们都当回应主的吩咐，在传福音、喂养初信者、并照顾人的工作上，被主耶稣占有，使主的殿，就是召会作为基督的身体，得着建造。（约二一15～17。）"]},
],
'2:6': [
{sup:1, lines:["6～9节的预言是说到千年国里耶和华的殿。这是对所罗巴伯当时建造耶和华殿的鼓励。"]},
],
'2:7': [
{sup:1, lines:["这是指基督，祂是万国所羡慕的。（玛三1下。）即使万国不认识基督，他们仍羡慕基督。所有人都羡慕和平，过美好的生活，有光、爱、忍耐、谦卑、温柔、恒忍、喜乐、公义等美德。因为基督是这一切事物的实际，所以万国羡慕这些事物，意即他们不知不觉的羡慕基督。","基督是万国所羡慕的，祂的来临在于神的子民从巴比伦的被掳中归回，并恢复神殿的重建。基督在祂的成肉体里第一次来临，乃是借着以色列中余剩的人，从巴比伦的被掳中回到耶路撒冷，重建圣殿基督还要第二次来临，这是借着祂新约选民中余剩的一º，从他们在宗教巴比伦（启十七）的被掳中，回到召会正确的立场，恢复建造召会作神属灵的殿。（提前三15，彼前二5。）"]},
],
'2:14': [
{sup:1, lines:["这里的不洁不是指他们物质的供物，乃是指他们道德上和属灵上的光景，包括他们与神的关系。不洁一除去，他们就蒙神赐福。"]},
],
'2:21': [
{sup:1, lines:["20～23节说到要来的国度里弥赛亚（由所罗巴伯预表）的应许。耶和华使所罗巴伯为印记，（23，）指明耶和华认为所罗巴伯是祂的代表，也指明耶和华爱他、信托他。在这事上，所罗巴伯乃是基督的预表。基督代表神，（太二八18，）是神所爱并信托的一位。（太三17，十七5，约三35，十七2。）故此，祂够资格顾到神殿的建造，就是召会的建造。（太十六18。）"]},
],
},
};