BkData['Jam'] = {
bigTitle: '雅各书',
intro: [
['', '著者: 神和主耶稣基督的奴仆雅各&mdash;主在肉身的兄弟。({Jam1:1|一1}，{Mat13:55|太十三55})'],
['', '著时: 根据书中未提到召会堕落的事，本书也许写于主后五十年左右。'],
['', '著地: 该是在耶路撒冷，因不易找出证明，雅各曾离开耶路撒冷。'],
['', '受者: 散居的十二个支派。(见{Jam1:1|一1}与{Jam1:1^3|注3}，{Jam1:1^4|4})'],
],
subject: '基督徒实行的完全',
verses: {
'1:1': '神和[1]主耶稣基督的奴仆[2]雅各，写信给[3]散居的[4]十二个支派：[5]愿你们喜乐。',
'1:2': '我的弟兄们，无论何时你们落在诸般的[1]试炼中，都要以为大喜乐；',
'1:3': '知道你们[1]信心所受的试验，产生忍耐。',
'1:4': '但忍耐也当成功，好使你们[1]齐备完整，毫无缺欠。',
'1:5': '你们中间若有缺少[1]智慧的，就当[2]求那[3]厚赐众人，也[4]不斥责人的神，就必有赐给他的。',
'1:6': '只是要凭着信心求，一点不[1]疑惑；因为那[1]疑惑的人，就像海中的波浪，被风吹动翻腾。',
'1:7': '这样的人，不要想从主那里得到什么；',
'1:8': '[1]心怀二意的人，在他一切的路上，都是摇荡不定的。',
'1:9': '卑微的弟兄[1]升高，就该[2]夸耀；',
'1:10': '[1]富足的降卑，也该如此，因为他必要过去，如同草上的花一样。',
'1:11': '[1]太阳升起，[2]热气薰烤，草就枯干，花也凋谢，美容就消没了；那[3]富足的人在他所行的事上，也要这样衰残。',
'1:12': '忍受[1]试炼的人有福了，因为他既受试验得了[2]称许，就必得着[3]生命的[4]冠冕，这是主应许给那些[5]爱祂之人的。',
'1:13': '人[1]被试诱，不可说，我是[2]被神试诱，因为神[3]不被恶试诱，祂也[4]不试诱人。',
'1:14': '但各人被试诱，乃是被自己的私欲勾引诱惑的；',
'1:15': '然后私欲怀了胎，就[1]生出罪；罪既长成，就产生死。',
'1:16': '我亲爱的弟兄们，不要看错了。',
'1:17': '一切美善的[1]赐与、和各样完备的[1]恩赐，都是从上头，从[2]众光之父降下来的，在祂并没有[3]变动，或转动的影儿。',
'1:18': '祂照自己的[1]定意，用[2]真理的话[3]生了我们，叫我们在祂所造的万物中，成为[4]初熟的果子。',
'1:19': '我亲爱的弟兄们，这是你们[1]所知道的，但你们各人要快快的听，[2]慢慢的说，慢慢的动怒；',
'1:20': '因为[1]人的忿怒并不成就神的义。',
'1:21': '所以你们既脱去一切的污秽，和盈余的恶毒，就该用温柔领受那[1]栽种的话，就是能[2]救你们魂的话。',
'1:22': '只是你们要作行[1]道者，不要单作听[1]道者，自己欺哄自己。',
'1:23': '因为人若是听道者，而不是行道者，就像人对着镜子看自己本来的面目；',
'1:24': '看过走开以后，随即忘了自己是什么样子。',
'1:25': '惟有[1]详细察看那[2]完备自由的律法，并且时常如此的，他不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。',
'1:26': '若有人自以为是[1]虔敬的，却[2]不勒住他的舌头，反欺骗自己的心，这人的[1]虔敬是虚空的。',
'1:27': '在神与父面前，那清洁没有玷污的虔敬，就是看顾在患难中的[1]孤儿寡妇，保守自己[2]不受[3]世界玷污。',
'2:1': '我的弟兄们，你们既[1]相信[2]我们荣耀的主耶稣基督，便不可按着外貌待人。',
'2:2': '若有一个人戴着金戒指，穿着华丽衣服，进你们的[1]会堂去，又有一个穷人，穿着肮脏衣服也进去；',
'2:3': '你们就重看那穿华丽衣服的人，说，请你坐在这好位上；又对那穷人说，你站在那里，或坐在我脚凳下边。',
'2:4': '这岂不是[1]你们中间有了歧视，用恶意判断人么？',
'2:5': '我亲爱的弟兄们，请听，神岂不是拣选了[1]世上贫穷的人，叫他们在信上富足，并承受祂所应许给那些[2]爱祂之人的[3]国么？',
'2:6': '你们反倒羞辱贫穷的人。那富足的人岂不是欺压你们，拉你们到[1]法庭去么？',
'2:7': '他们不是亵渎那在你们身上被[1]称呼的尊名么？',
'2:8': '你们若照着经上“要[1]爱邻舍如同自己”的话，成全这[2]君尊的律法，你们就作得好了；',
'2:9': '但你们若按外貌待人，便是[1]犯罪，给律法定为犯法的。',
'2:10': '因为凡[1]遵守全律法，却在一条上失脚的，他就是犯了众条。',
'2:11': '原来那说不可奸淫的，也说不可杀人。你若是不奸淫，却杀人，还是成了犯律法的。',
'2:12': '你们既然要按[1]自由的律法受审判，就该照这律法说话行事。',
'2:13': '因为那不怜悯人的，也要受无怜悯的审判；怜悯原是向审判[1]夸胜。',
'2:14': '我的弟兄们，若有人说自己有信心，却没有行为，有什么益处？难道这信心能[1]救他么？',
'2:15': '若有弟兄或姊妹[1]经常是赤身露体的，又缺了日用的食物，',
'2:16': '而你们中间有人对他们说，平平安安的[1]去罢，愿你们穿得暖，吃得饱；却不给他们身体[2]所需用的，有什么益处？',
'2:17': '[1]信心也是这样，若没有行为，[2]就是死的。',
'2:18': '有人会说，你有信心，我有行为；你将你没有行为的信心指给我看，我便由我的行为，将我的信心指给你看。',
'2:19': '你信神只有一位；你信的不错；鬼也信，却是战惊。',
'2:20': '虚浮的人哪，你愿意知道没有行为的信心是[1]无用的么？',
'2:21': '我们的祖宗亚伯拉罕，把他儿子以撒献在坛上，岂不是本于行为得称义么？',
'2:22': '你看，信心是与他的行为同工，而且信心本于行为才得完全；',
'2:23': '这就应验经上所说的：“亚伯拉罕信神，这就算为他的义。”他又得称为神的朋友。',
'2:24': '可见人[1]得称义是本于行为，不是单本于信。',
'2:25': '妓女喇合接待使者，又[1]放他们从别的路上出去，不也是一样本于行为得称义么？',
'2:26': '身体没有[1]灵是死的，照样，信心没有行为也是死的。',
'3:1': '我的弟兄们，不要多人作[1]教师，因为知道我们要受更重的[2]审判。',
'3:2': '我们在许多事上都[1]有过失，若有人在话语上[2]没有过失，他就是完全人，也能勒住全身。',
'3:3': '我们若把嚼环放在马嘴里，叫它们服从我们，就能调动它们的全身。',
'3:4': '看哪，船只虽然那么大，又被狂风催逼，无论掌舵者的意思要往那里去，都能被小小的舵调动。',
'3:5': '舌头也是这样，虽是个小肢体，却能说夸大的话。看哪，多么小的[1]火，能点着多么大的树林。',
'3:6': '舌头就是[1]火，在我们百体中，是个不义的世界，污秽全身，也把[2]生命的轮子点起来，且是给[3]火坑的火点着的。',
'3:7': '原来各类走兽、飞禽、爬物和水族的性情，都可以制伏，也已经被[1]人的性情制伏了；',
'3:8': '惟独舌头没有人能制伏，是[1]不止息的恶物，满了致死的毒气。',
'3:9': '我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神样式受造的人。',
'3:10': '颂赞和咒诅从同一个口里出来，我的弟兄们，这是不应当的。',
'3:11': '泉源从同一个[1]眼里能涌出甜水和苦水么？',
'3:12': '我的弟兄们，无花果树能生橄榄么？葡萄树能结无花果么？[1]咸水也不能发出甜水来。',
'3:13': '你们中间谁是有智慧有见识的？他就当用[1]智慧的温柔，[2]凭他美好的品行，显出他[3]所作所为的。',
'3:14': '但你们心里若怀着苦毒的嫉妒和私图好争，就不要再夸口，也不要再说谎抵挡真理了。',
'3:15': '[1]这样的智慧，不是从上头下来的，乃是[2]属地的、属魂的、出于鬼且像鬼的。',
'3:16': '因为何处有嫉妒和私图好争，何处就有扰乱和各样的[1]坏事。',
'3:17': '惟独从上头来的[1]智慧，先是纯洁的，后是和平的、[2]和蔼的、[3]柔顺的，满有怜悯和善果，没有偏见，没有假冒。',
'3:18': '并且[1]义的果子，乃是[2]由那些制造和平的人，在和平中所种植的。',
'4:1': '你们中间的争战是从那里来的？斗殴是从那里来的？岂不是从你们肢体中交战的[1]私欲来的么？',
'4:2': '你们[1]纵任贪欲，仍无所有；你们杀害嫉妒，也不能得，你们就斗殴争战。你们没有，是因为你们不求；',
'4:3': '你们求也无所得，是因为你们妄求，为要耗费在你们的宴乐中。',
'4:4': '你们这些[1]淫乱的人，岂不知[2]与[3]世界为友，就是与神为敌么？所以凡想要与世界为友的，就[4]成了[5]神的仇敌。',
'4:5': '经上说，“祂使其[1]居住在我们里面的那[2]灵，恋慕以至于嫉妒。”你们想，这话是徒然的么？',
'4:6': '但祂赐更大的恩典；所以经上说，“[1]神敌挡[2]狂傲的人，赐恩给谦卑的人。”',
'4:7': '所以你们要[1]服从神，[2]抵挡[3]魔鬼，魔鬼就必离开你们逃跑了。',
'4:8': '你们要亲近神，神就必亲近你们。有罪的人哪，要洁净你们的手。[1]心怀二意的人哪，要纯洁你们的心。',
'4:9': '[1]你们要愁苦、哀恸、哭泣；你们的喜笑要变作哀恸，欢乐要变作忧郁。',
'4:10': '[1]你们要在主面前降卑，主就必叫你们升高。',
'4:11': '弟兄们，你们不可彼此批评；那批评弟兄，或审判弟兄的，就是批评律法，审判律法。你若审判律法，就不是[1]行律法者，乃是审判者。',
'4:12': '设立律法者和审判者只有一位，就是那能救人，也能灭人的。你这审判邻舍的，你是谁？',
'4:13': '嗐，你们说，今天或明天，我们[1]要往某城去，在那里住一年，作买卖得利；',
'4:14': '其实明天的事你们并不知道。你们的生命是什么？你们原是一团[1]雾气，出现少时，随后就不见了。',
'4:15': '你们倒应当说，主若愿意，我们就可以活着，也可以作这事，或作那事。',
'4:16': '现今你们竟以[1]张狂夸口；凡这样夸口都是恶的。',
'4:17': '[1]因此，人若知道行善，却不去行，这对他就是罪了。',
'5:1': '嗐，你们[1]富足的人，应当为那将要临到你们的悲惨哭泣号啕。',
'5:2': '你们的财物坏了，衣服也被虫子咬了。',
'5:3': '你们的金银都锈蚀了，这锈要作见证，定你们的罪，又要像火一样，吃你们的肉。你们在末后的日子积蓄财宝。',
'5:4': '看哪，工人收割你们的田地，你们扣下他们的工钱，这工钱为他们喊冤；并且那收割之人的[1]呼声，已经入了[2]万军之主的耳中。',
'5:5': '你们活在地上奢华宴乐；[1]当宰杀的日子，竟养肥了你们的心。',
'5:6': '你们定了[1]义人的罪，把他杀害，他没有敌挡你们。',
'5:7': '所以，弟兄们，你们要[1]恒忍，直到主的[2]来临。看哪，农夫等候地里宝贵的[3]出产，为此恒忍，直到得了[4]秋雨春雨。',
'5:8': '你们也当[1]恒忍，坚固你们的心，因为主的[2]来临近了。',
'5:9': '弟兄们，你们不要彼此[1]埋怨，免得受审判；看哪，那[2]审判者站在门前了。',
'5:10': '弟兄们，你们要把那曾[1]在主名里说话的众申言者，当作[2]受苦和[3]恒忍的榜样。',
'5:11': '看哪，我们称那[1]忍耐的人是有福的。你们听见过约伯的忍耐，也看见过主给他的结局，明显主是满有慈心，且有怜恤。',
'5:12': '我的弟兄们，[1]最要紧的是[2]不可起誓；不可指着天起誓，也不可指著地起誓，无论何誓都不可起；你们的话，[3]是，就说是，不是，就说不是，[4]免得你们落在审判之下。',
'5:13': '你们中间有受苦的么？他该[1]祷告。有愉快的么？他该[2]歌颂。',
'5:14': '你们中间有[1]病弱的么？他该[2]请召会的长老来，[3]在主的名里用油[4]抹他，为他祷告。',
'5:15': '信心的[1]祈祷要救那[2]病人，主必叫他起来；他若[3]犯了[4]罪，也必蒙赦免。',
'5:16': '所以你们要彼此认罪，互相代祷，使你们可以得医治。义人的祈求发动起来，是大有[1]能力的。',
'5:17': '以利亚是与我们性情相同的人，他[1]恳切祷告，求不要降雨，雨就三年零六个月不降在地上。',
'5:18': '他又祷告，天就赐下雨水，地也[1]生出[2]土产。',
'5:19': '我的弟兄们，你们中间若有人[1]受迷惑离开真理，有人使他回转，',
'5:20': '这人该知道，那叫一个[1]罪人从他错谬的路上转回的，必[2]救他的魂脱离[3]死亡，也必[4]遮盖众多的[5]罪。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言─给散居的十二支派　一1"},
],
'1:2': [
{lv:1, text:"贰　基督徒之完全的实行美德　一2～五20"},
{lv:2, text:"一　藉信忍受试炼　一2～12"},
],
'1:13': [
{lv:2, text:"二　神所生的，拒绝试诱　一13～18"},
],
'1:19': [
{lv:2, text:"三　藉栽种的话，照完备自由的律法，过敬畏神的生活　一19～27"},
],
'2:1': [
{lv:2, text:"四　在弟兄间不看外貌　二1～13"},
],
'2:14': [
{lv:2, text:"五　在信徒关系上本于行为的称义　二14～26"},
],
'3:1': [
{lv:2, text:"六　勒住舌头　三1～12"},
],
'3:13': [
{lv:2, text:"七　以智慧行事　三13～18"},
],
'4:1': [
{lv:2, text:"八　对付宴乐、世界与魔鬼　四1～10"},
],
'4:11': [
{lv:2, text:"九　不批评弟兄　四11～12"},
],
'4:13': [
{lv:2, text:"十　不信靠己意，只信靠主　四13～17"},
],
'5:1': [
{lv:2, text:"（警告富足的人　五1～6）"},
],
'5:7': [
{lv:2, text:"十一　恒忍等候主来　五7～11"},
],
'5:12': [
{lv:2, text:"十二　说话诚实，无需起誓　五12"},
],
'5:13': [
{lv:2, text:"十三　召会生活中健康的实行　五13～20"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["雅各将主耶稣与神列为同等，这与不承认主神格的犹太教（约五18）相反。"]},
{sup:2, lines:["雅各是主耶稣（太十三55）和犹大（犹1）肉身的兄弟。他不是主在地上时所拣选的十二使徒之一，但在主复活后成了一位使徒，（加一19，）并且是在耶路撒冷的召会中领头的长老；（徒十二17，十五2，13，二一18；）他与彼得、约翰同被称为召会的柱石，且被保罗题为三柱石之首。（加二9。）"]},
{sup:3, lines:["见彼前一1注3。这该包括那些在五旬节后，因逼迫从耶路撒冷分散出去的犹太信徒。（徒八1，4。）"]},
{sup:4, lines:["指以色列的众支派。这指明本书信是写给犹太的基督徒，他们相信我们荣耀的主耶稣基督，（二1，）本于信得称义，（二24，）因真理的话得了重生，（18，）为神的灵所内住；（四5；）他们也是召会的肢体，（五14，）等候主的回来。（五7～8。）然而，称这些在基督里的信徒为十二个支派，如同神旧约经纶里的选民，也可能指明作者对基督徒与犹太人，神新约经纶与旧约安排的分别，以及神在新约里已经将在基督里的犹太信徒，从神所看为弯曲世代（徒二40）的犹太人中拯救、圣别出来，缺少清楚的看见。神在祂新约的经纶里，看犹太信徒不再是为着犹太教的犹太人，乃是为着召会的基督徒。他们是神的召会，应当与犹太人不同，从犹太人中分别出来，就像他们应当与外邦人不同，从外邦人中分别出来一样。（林前十32。）然而，作召会柱石的雅各，在他写给基督徒弟兄的书信里，仍然称他们为十二个支派。（这也许是他向犹太人中间一般富有的阶层，说了五1～6那段话的原因。）这违反了神新约的经纶。见二2注1。"]},
{sup:5, lines:["见约贰10注3。"]},
],
'1:2': [
{sup:1, lines:["见12注1。"]},
],
'1:3': [
{sup:1, lines:["指神在基督里所赐基督徒的信心。（彼后一1，雅二1。）"]},
],
'1:4': [
{sup:1, lines:["虽然雅各可能没有清楚看见恩典与律法的分别，但论到基督徒的品行，他的书信却是特殊且显著的强调基督徒实行的完全，说到信徒应当齐备完整，毫无缺欠。这可视为本书的主题。这种基督徒行为上的完全，需要神行政对付的试炼，（2，12，）并信徒凭那借着栽种的话得蒙重生（18，21）之神圣出生的效能而有的忍耐。"]},
],
'1:5': [
{sup:1, lines:["神乃是借着祂的智慧，在基督里定了祂永远的计划，并将其完成。（林前二7，弗三9～11，箴八12，22～31。）并且神在祂新约的经纶里，先使基督成为我们的智慧。（林前一24，30。）神的智慧是基督徒实行的完全所必需的，所以我们需要向神求智慧。","照本书信的内容看，雅各对神新约的经纶似乎没有清楚的看见，但他有智慧描述实行之基督徒生活的事。"]},
{sup:2, lines:["雅各被称为祷告的人。他在这里嘱咐受信者要祷告求智慧，含示他的智慧是借着祷告蒙神所赐的。他在本书信里强调祷告。（五14～18。）祷告乃是基督徒实行之完全的美德。"]},
{sup:3, lines:["厚，或，单纯的，慷慨的，毫无保留的。（罗十二8，林后八2。）"]},
{sup:4, lines:["吝啬的人不肯给人；就是给，也会说些冷酷、刻薄的话。但那厚赐众人的神，不像这样的人。"]},
],
'1:6': [
{sup:1, lines:["或，摇动。"]},
],
'1:8': [
{sup:1, lines:["直译，双魂的人。神只给人造一个魂，具有一个心思、一个意志。信徒在祷告中疑惑，就使自己成了双魂的人，好像船有了双舵，方向不定。在祷告中的信心，也是基督徒实行之完全的美德。"]},
],
'1:9': [
{sup:1, lines:["或，擢升，得高位。"]},
{sup:2, lines:["或，自豪，喜乐。卑微的弟兄因升高而夸耀、喜乐时，自然会赞美主。（五13。）他不该照世俗的样子夸耀，不赞美主。"]},
],
'1:10': [
{sup:1, lines:["卑微的弟兄升高，很容易夸耀、喜乐并赞美主；富足的弟兄降卑，就不容易这样作了。无论是升高或降卑，喜乐而赞美乃是基督徒实行之完全的美德。"]},
],
'1:11': [
{sup:1, lines:["雅各在6节用海中的波浪为例，说明疑惑的心；在10节用草上的花描述正在衰残的富足人；这里他用天上薰烤的太阳及其热气为例，说明在神行政的对付之下，人的财富衰残的原因。他在17节甚至用星体的转动为例，说明与父神之不变相对的变动。在三3～12说到舌头的难处时，他用了二十种事物作例证。不仅如此，他在四14，用雾气描述我们生命短暂的出现；在五7～8，用农夫的恒忍教导我们如何等候主来。他是老练的智者，不仅有人生的阅历，也有藉祷告从神圣源头求来的智慧。（5，三13，17。）然而雅各同情犹太教，与之妥协；这似乎使他受到拦阻，无法透彻看见神新约经纶之智慧的异象，如保罗所看见并在他书信中所揭示的。见三12注1与17注1。"]},
{sup:2, lines:["或，热风刮来。"]},
{sup:3, lines:["对那些追求财富的人，这是何等严肃的话！但对那些失去财富而降卑的富足人，这却是安慰的话。"]},
],
'1:12': [
{sup:1, lines:["2～12节说到试炼。（见13注1。）试炼是来自信徒的环境，要借着苦难（9～11）试验他们的信心。（2～3。）信徒因着爱主该极其喜乐的忍受试炼，（2，）好得着生命冠冕的福分。"]},
{sup:2, lines:["即对信徒信心的称许。（3。）"]},
{sup:3, lines:["这指明12～27节的基础思想，乃是对神生命的急切需要。生我们的父，以及祂生我们，叫我们在祂所造的万物中，成为初熟的果子，（17～18，27，）所栽种生命的话，（21，）以及完备的生命之律，（25，）都证实这点。"]},
{sup:4, lines:["指生命的荣耀，生命的彰显。信徒靠着神的生命忍受试炼，这要成为他们的荣耀，他们的彰显，就是生命的冠冕，在主显现时作他们的赏赐，在要来的国度里给他们享受。（二5。）"]},
{sup:5, lines:["相信主是接受神的生命，使我们得救；爱主是在神的生命里长大成熟，使我们有资格得着生命的冠冕为赏赐，在国度里享受神生命的荣耀。"]},
],
'1:13': [
{sup:1, lines:["或，被试验，被考验。2、12节的试炼，原文是这里和14节之试诱的名词，这二辞非常相近，都是指试验、考验、验证。被外面环境的苦难试验、考验、验证，乃是试炼；（2；）被里面私欲的引诱试验、考验、验证，乃是试诱。（14。）2～12节是说到试炼，13～21节是说到试诱。就试炼而言，我们该靠着爱主忍受，好得着祝福─生命的冠冕；就试诱而言，我们该借着领受那栽种的话抵挡，好得着救恩─魂的得救。（21。）"]},
{sup:2, lines:["直译，从神受试诱。"]},
{sup:3, lines:["不被…试诱，原文意，未受试验的，不能试验的；因此是不可试诱的，不被试诱，不能被试诱。"]},
{sup:4, lines:["那试诱者（太四3，帖前三5）是魔鬼，不是神。"]},
],
'1:15': [
{sup:1, lines:["那试诱者魔鬼，是生出罪的父，（约壹三8，10，）他借着罪（林前十五56）掌死权。（来二14。）他将罪注入亚当里面，死就借着罪遍及众人。（罗五12。）"]},
],
'1:17': [
{sup:1, lines:["赐与是指给与的行动，恩赐是指给与的东西。"]},
{sup:2, lines:["这里的众光是指天上的光体，父是这些发光体的创造者、源头。在祂并没有转动的影儿，不像天上的星体有转动投射的影儿，如月亮因绕转而有盈亏，或日蚀时太阳被月亮所遮；因祂不变动，也不转变。既是这样，祂就不能被恶试诱，也不试诱任何人。"]},
{sup:3, lines:["或，可变性。"]},
],
'1:18': [
{sup:1, lines:["这定意是出于祂自己的旨意，借着祂的意愿，要借着生我们，叫我们在祂所造的万物中，成为初熟的果子，以完成祂的定旨。"]},
{sup:2, lines:["这是神圣实际的话，就是三一神所是的话；（约一14，17；）这话乃是生命的种子，藉此我们蒙了重生。（彼前一23。）"]},
{sup:3, lines:["黑暗的源头，罪，产生死，（15，）但众光之父生了我们，叫我们在祂所造的万物中，成为初熟的果子，满了旺盛、首先成熟的生命。这是指神圣的出生，就是我们的重生，（约三5～6，）是照着神永远的定旨完成在我们身上的。"]},
{sup:4, lines:["直译，一种初熟的果子。神要更新祂的整个创造，好得着以新耶路撒冷为中心的新天新地。（启二一1～2。）首先祂藉所栽种生命的话，将祂神圣的生命分赐到我们里面，重生我们作祂新造中初熟的果子，使我们过完全的生活。这该是基督徒实行之完全的种子。这生命要终结于神永远的新宇宙中那活的中心，新耶路撒冷。"]},
],
'1:19': [
{sup:1, lines:["或，要知道的。"]},
{sup:2, lines:["听，试诱我们说；而说，乃是那点起忿怒的火。（参三6。）我们若勒住自己不说，（参26，）就能平息忿怒。雅各在这里的话，乃为加强他对基督徒实行之完全的观点，语调很像旧约的箴言。（箴十19，十四17。）"]},
],
'1:20': [
{sup:1, lines:["神的义无需人的忿怒帮助；要成就神的义，人的忿怒是无用的。"]},
],
'1:21': [
{sup:1, lines:["这里将神的话比作有生命的植物，栽种到我们里面，并在我们里面长大、结果，使我们的魂得救。我们需要用温柔，用全般的服从，领受神这话，毫不抗拒。"]},
{sup:2, lines:["按本章全文看，魂的得救包含忍受环境的试炼，（2～12，）并抗拒私欲的试诱。（13～21。）雅各对魂得救的看法有点消极，不像保罗那样积极；保罗说，我们的魂能借着那更新人的灵得着变化，甚至变成主的形像，从荣耀到荣耀。（罗十二2，弗四23，林后三18。）见彼前一5注6，来十39注3。"]},
],
'1:22': [
{sup:1, lines:["同前节的“话。”下节者同。"]},
],
'1:25': [
{sup:1, lines:["与彼前一12者同。"]},
{sup:2, lines:["完备自由的律法，不是写在我们外面石版上字句的律法，乃是写在我们心上生命的律法，（来八10，）其道德标准符合主在山上颁布的国度宪法。（太五～七。）字句的律法不能赐人生命，（加三21，）只能暴露人的软弱、失败，将人留在奴役里，（加五1与注4，）因此是辖制的律法。完备的生命之律，是我们重生时分赐到我们里面之神生命的功用，且在我们基督徒的一生中，用神生命追测不尽的丰富供应我们，释放我们，使我们脱离罪与死的律，并成就字句律法一切义的要求，（罗八2，4，）因此是自由的律法。这律法就是基督的律法，（林前九21，）甚至是基督自己，活在我们里面，借着将神的性情分赐到我们里面，规律我们，使我们能过彰显神形像的生活。雅各也许认为，这律法是基督徒生活达到实行之完全的基本法则。"]},
],
'1:26': [
{sup:1, lines:["“虔敬的”是形容词，名词是“虔敬，”原文指礼拜的仪式和对神的敬拜（含对神的敬畏）。形容词只在这里用到，名词在这里和27节是用在积极的意义上，在西二18（敬拜）是用在消极的意义上，在徒二六5（宗教）是用在一般的意义上。关于神新约的经纶，雅各所写的，不如保罗、彼得、约翰那样显著。保罗专注于基督活在我们里面，并成形在我们里面，（加二20，四19，）基督在我们身上显大，并从我们身上活出来，（腓一20～21，）使我们，就是召会，祂的身体，能成为祂的丰满，祂的彰显。（弗一22～23。）彼得强调神借着基督的复活重生了我们，（彼前一3，）使我们有分于神的性情，叫我们过敬虔的生活，（彼后一3～7，）并且被建造成为属灵的殿，彰显祂的美德。（彼前二5，9。）约翰强调我们所得永远的生命，使我们与三一神有交通，（约壹一2～3，）以及神圣的出生，将神圣的生命带进我们里面，作神圣的种子，叫我们活出像神的生活，（约壹二29，三9，四17，）并且成为召会，就是灯台，为耶稣作见证，（启一9，11～12，）将来要终结于新耶路撒冷，彰显神直到永远。（启二一2～3，10～11。）雅各所强调，那像是新约特征的，不过是神生了我们，（18，）完备自由的律法，（25，）内住的灵，（四5，）以及稍微提到召会。（五14。）他没有说到基督是我们的生命，召会是基督的彰显，这两个新约中最特出、最具时代的特征。照本书看，雅各必定非常虔敬。也许由于这点，以及他在基督徒实行上的完全，使他与彼得、约翰同被称为在耶路撒冷召会的柱石，甚至在其中为首。（加二9。）然而，就着神在基督里新约经纶的启示说，他却不强，反倒仍在旧犹太宗教背景的影响之下，凭着礼仪敬拜神，并过敬畏神的生活。他在徒二一20～24和本书二2～11的话，都证实这点。他属灵的眼光受了犹太教的笼罩，不能完全进入神新约经纶的启示，像保罗、彼得、约翰那样。"]},
{sup:2, lines:["不勒住舌头，就是说话又快（参19）又随便，没有节制。这常欺骗说话者的心，欺骗他的良心，就是他心里的知觉。"]},
],
'1:27': [
{sup:1, lines:["雅各这话乃是为加强他对基督徒实行之完全的观点，其中含有旧约命令的成分。（申十四29，二四19～21，12～13。）"]},
{sup:2, lines:["即不世俗化、不被世俗沾染。这也是雅各对基督徒实行的完全，因敬畏神而有的部分观点。看顾孤儿寡妇是照着神的爱心行事，乃是基督徒的完全积极一面的特征；保守自己不受世界玷污，是照着神圣别的性情，从世界圣别出来，乃是基督徒的完全消极一面的特征。"]},
{sup:3, lines:["见四4注3。"]},
],
'2:1': [
{sup:1, lines:["直译，有我们荣耀的主耶稣基督的信，或，有在我们荣耀的主耶稣基督里的信。参罗三22注1。这指明本书信，特别本章，是写给在荣耀的主耶稣基督里新约的信徒。"]},
{sup:2, lines:["译者多半译为，我们的主耶稣基督，荣耀的主。"]},
],
'2:2': [
{sup:1, lines:["原文是由“一起”和“带来”组成的。因此是集合、聚集、会众；转意为聚集的地方。本辞在新约用以指犹太人的聚集（徒十三43，九2，路十二11）和聚集的地方，（路七5，）在那里他们研读圣经，寻求关乎神的知识。（路四16～17，徒十三14～15。）在耶路撒冷，有好些各类犹太人的会堂。（徒六9。）雅各在这里用会堂这辞，也许指明犹太信徒认为他们的聚集和聚集的地方，也是犹太会堂中的一个。若是如此，这就和整本书信一样，带有犹太特征；并且可能指明犹太基督徒认为，他们仍是犹太人的一部分，是按着旧约作神选民的；他们对于旧约神的选民与新约在基督里信徒的分别，缺少清楚的异象。见一1注4。"]},
],
'2:4': [
{sup:1, lines:["或，你们里面。在基督徒的弟兄们中间，存在着富人和穷人的区别，因而有了歧视，这对于主和祂神圣生命的救恩，乃是羞耻。"]},
],
'2:5': [
{sup:1, lines:["或，对世人为贫穷的人。即世人看为贫穷的人。"]},
{sup:2, lines:["信主是叫我们得救；（徒十六31；）爱神（约壹二5，15）是叫我们得胜，使我们能得着神所应许的国为赏赐。（见来十二28注1，十35注1。）"]},
{sup:3, lines:["这里神的国也是基督的国，是得胜信徒在来世要承受的。（弗五5，加五21，林前六10，启二十4，6。）这国的实际，（见太五3注4，）不该在犹太人的会堂实行，乃该在基督徒的召会，就是在基督的身体里实行。（罗十四17。）"]},
],
'2:6': [
{sup:1, lines:["或，裁判所。"]},
],
'2:7': [
{sup:1, lines:["见徒十五17与注。尊名，直译，嘉名。指耶稣基督的尊名。"]},
],
'2:8': [
{sup:1, lines:["爱神（5）并爱邻舍是律法最大的要求，一切的律法都系于此。（太二二36～40。）"]},
{sup:2, lines:["君尊的律法是指“要爱邻舍如同自己”这条诫命。这是众律之王，包括并完全一切的律法。（加五14，罗十三8～10。）"]},
],
'2:9': [
{sup:1, lines:["犯，直译，作出。"]},
],
'2:10': [
{sup:1, lines:["8～11节的话指明，在雅各的时候，犹太信徒仍然遵守旧约的律法。这符合雅各和耶路撒冷的众长老，在徒二一20对保罗所说的话。雅各和耶路撒冷的众长老，以及成万的犹太信徒，仍留在基督徒信仰与摩西律法的混杂里。他们甚至劝保罗实行这种半犹太教的混杂作法。（徒二一17～26。）他们不知道律法时代已经完全过去，恩典时代该受完全的尊重；凡不顾这两个时代之分别的，就是抵挡神时代的行政，就是严重破坏神建造召会作基督彰显的经纶计划。这样看来，本书是在半犹太教混杂的乌云，馍糊不清的背景下写的。然而有好些按天然观念实行虔敬的人，却忽视了本书的这种背景。"]},
],
'2:12': [
{sup:1, lines:["这里与一25自由的律法，指同样的律法，就是生命的律法。8～11节与四11，说到遵守字句的律法。本节说到信徒要按生命的律法受审判。信徒该照着超过字句律法的生命律法说话行事。他们该照着生命的律法生活，这种生活胜过遵守字句的律法。不信的人要在白色大宝座前，按字句的律法，就是摩西的律法受审判；（启二十11～15；）信徒要在基督的审判台前，按生命的律法，自由的律法，也就是基督的律法受审判。（林后五10。）"]},
],
'2:13': [
{sup:1, lines:["或，夸耀，夸口。"]},
],
'2:14': [
{sup:1, lines:["照上下文看，这是指得救脱离基督审判台前无怜悯的审判。（13。）我们必须有怜悯的行为以及对信徒的爱，才能得救脱离这种无怜悯的审判。"]},
],
'2:15': [
{sup:1, lines:["“经常是，”指明他们在这种情况中已经有一段时间。"]},
],
'2:16': [
{sup:1, lines:["直译，走开。"]},
{sup:2, lines:["在召会生活中没有顾到贫穷圣徒的需用，乃是羞耻。然而，雅各在这里的话，是为了加强他对基督徒实行之完全的观点，带着旧约关心穷人的味道。（申十五7～8。）"]},
],
'2:17': [
{sup:1, lines:["信心是属生命的，是活的，并且借着爱运行；（加五6；）不然，就是死的信心，不是真实的信心。（20，26。）"]},
{sup:2, lines:["直译，按本身就是死的。"]},
],
'2:20': [
{sup:1, lines:["或，无果效的。有些古卷作，死的。"]},
],
'2:24': [
{sup:1, lines:["本于信得称义是为着接受神的生命，（罗五18，）本于行为得称义是借着活出神的生命。生活既是生命的结果，本于行为得称义就是本于信得称义的结果。亚伯拉罕献以撒，以及喇合接待使者，又放他们出去，都是出自他们活的信心而有的行为。活的树必然结果子。本于行为得称义与本于信得称义并不矛盾。后者是因，产生前者；前者是果，是后者的结果和证明。","本章开始于不按外貌待人，（1～13，）结束于实际顾到贫穷圣徒的需用，这是本于信心叫人得称义的行为。（14～26。）按照雅各的观点，这些美德都可视为基督徒实行之完全的特征。"]},
],
'2:25': [
{sup:1, lines:["或，催赶。"]},
],
'2:26': [
{sup:1, lines:["灵将生命给身体；（创二7；）行为将在信心里的生命指明并彰显出来。"]},
],
'3:1': [
{sup:1, lines:["教师容易带进不同的教训，产生不同的意见，而造成难处和分裂。（参提后四3，提前一3～4，7，弗四14。）"]},
{sup:2, lines:["凡我们所说的都要受审判，我们要凭自己的话受审判。（太十二36～37。）"]},
],
'3:2': [
{sup:1, lines:["直译，失脚。"]},
{sup:2, lines:["直译，不失脚。"]},
],
'3:5': [
{sup:1, lines:["指有延展能力的野火。"]},
],
'3:6': [
{sup:1, lines:["指来自火坑，污秽我们的邪恶之火。舌头像野火，延展其毁灭，又像邪恶的火，用来自火坑的邪恶，污秽我们的全身。"]},
{sup:2, lines:["生命，原文意起源、出生、产生。轮子，原文通常指圆形或环状，像轮子般旋转或滚动的东西。用作比喻，指周而复始的物理效能，或一段路程，像环绕太阳的轨道一样。因此，生命的轮子是比喻我们的人生，从出生时开始转动，直转到生命的终点。舌头如同来自火坑邪恶的火，把我们从出生到死亡如同轮子般的人生点起来，使我们整个的一生完全在舌头邪恶的污秽和败坏之下。"]},
{sup:3, lines:["表征火湖。（启二十15。）见太五22注9。"]},
],
'3:7': [
{sup:1, lines:["地上的走兽、天空的飞禽、尘土中的爬物、各类的水族，它们的性情已经被人的性情制伏；人的性情比一切动物的性情都强。然而，连这更强的人性也不能制伏舌头。"]},
],
'3:8': [
{sup:1, lines:["舌头是不止息的恶物，从不停止作恶。舌头满了致死的毒气，邪恶和死亡总是与舌头连在一起。舌头散布邪恶和死亡，污秽并毒害全人类，甚至在基督徒中间也是这样。"]},
],
'3:11': [
{sup:1, lines:["指穴洞。"]},
],
'3:12': [
{sup:1, lines:["3～12节对付舌头的难处。雅各以他对人生的智慧，用了二十种不同的事物作例证：马的嚼环、船舵、野火、不义的世界、来自火坑的火、生命的轮子、走兽、飞禽、爬物、水族、人的性情、不止息的恶物、致死的毒气、泉源、无花果树、橄榄、葡萄树、无花果、咸（苦）水和甜水。雅各有点像旧约智慧的王所罗门，（王上四29～34，）有丰富的人生智慧，但在神圣经纶的智慧上，却非如此。见一11注1。"]},
],
'3:13': [
{sup:1, lines:["照上下文看，智慧的温柔在此该是指在说话上有节制。这与箴十19相符。这样的温柔等于17节的和蔼与柔顺，与14节在夸口并说谎中之苦毒的嫉妒和私图好争相对。"]},
{sup:2, lines:["直译，出于。"]},
{sup:3, lines:["指行事为人。（腓一27。）"]},
],
'3:15': [
{sup:1, lines:["指怀着苦毒的嫉妒和私图好争而夸口并说谎抵挡真理（14）的智慧。"]},
{sup:2, lines:["属地的指世界，属魂的指天然的人，出于鬼且像鬼的，指魔鬼和鬼。这三者总是彼此相连的。"]},
],
'3:16': [
{sup:1, lines:["直译，无价值的事。"]},
],
'3:17': [
{sup:1, lines:["这智慧包括13节的温柔，以及本节所题人性的美德；按雅各的观点，这些都是基督徒实行之完全的特征。他的观点多少受到旧约论到人的行为、道德、伦常之教训（箴四5～8）的影响。这样的智慧构不上神新约经纶关于基督与召会这隐藏之奥秘的智慧。（林前二6～8，弗三9～11。）见一11注1。"]},
{sup:2, lines:["或，温柔的，宽大的，甜美而合理的。（腓四5与注2。）即和蔼宜人。"]},
{sup:3, lines:["或，顺从的。即甘心顺从，满意于不合理的待遇，容易接受恳求。和蔼、柔顺，等于13节的温柔。"]},
],
'3:18': [
{sup:1, lines:["见来十二11注1。"]},
{sup:2, lines:["或，为着。"]},
],
'4:1': [
{sup:1, lines:["原文同3节的宴乐。在此指肉体（肢体）中宴乐的私欲；在3节指满足肉体私欲的宴乐。"]},
],
'4:2': [
{sup:1, lines:["或，贪婪。"]},
],
'4:4': [
{sup:1, lines:["直译，淫妇。神与基督是我们的丈夫。（赛五四5，林后十一2。）我们应当贞洁，并用全人单单的爱祂。（可十二30。）我们若因爱世界而分心，就成了淫妇。"]},
{sup:2, lines:["即为着肉体的宴乐爱世界。（1，4。）"]},
{sup:3, lines:["指与神为敌的撒但系统。见约壹二15注2。"]},
{sup:4, lines:["直译，构成。"]},
{sup:5, lines:["爱世界将爱神的人构成神的仇敌。"]},
],
'4:5': [
{sup:1, lines:["或，安家。内住的灵安家在我们里面，好为神占有我们全人，（参弗三17，）叫我们完全为着我们的丈夫。"]},
{sup:2, lines:["当神得着我们作祂的配偶时，祂将祂的灵放在我们里面，使我们与祂成为一。（林前六19，16～17。）祂是忌邪的神，（出二十5，）祂的灵乃是以神的妒忌，妒忌我们，（林后十一2，）恋慕我们，带着妒忌渴望我们不要与祂的仇敌为友，同时又作爱祂的人。雅各只此一次题起神内住的灵，且是消极的说到不要与世界为友，而非积极的说到建造基督的身体。"]},
],
'4:6': [
{sup:1, lines:["引自七十士希腊文译本箴三34。"]},
{sup:2, lines:["照上下文看，狂傲是指向神狂傲，因而使神敌挡我们；谦卑也是指向神谦卑，因而使神照祂所渴望的赐恩给我们。"]},
],
'4:7': [
{sup:1, lines:["即向神谦卑。（10，彼前五6。）"]},
{sup:2, lines:["向神狂傲乃是站在神的仇敌魔鬼那边；向神谦卑，就是服从神，乃是抵挡、对抗魔鬼。这是与神的仇敌争战上好的策略，这必使魔鬼离开我们逃跑。"]},
{sup:3, lines:["1节所含示的肉体，4节的世界，以及这里的魔鬼，乃是信徒的三大仇敌。他们彼此相关：肉体抵抗那灵，（加五17，）世界抵抗神，（约壹二15，）魔鬼抵抗基督。（约壹三8。）肉体因爱世界放纵宴乐，世界就为魔鬼霸占我们。这便消除神在我们身上永远的定旨。"]},
],
'4:8': [
{sup:1, lines:["心怀二意，直译，双魂。（见一8注1。）即为着神又为着世界而分心。这使人成为淫乱的人（4）和罪人。他们的心需要纯洁，他们的手需要洁净，使他们能亲近神，然后神才能亲近他们。"]},
],
'4:9': [
{sup:1, lines:["本节的话对于神淫乱的配偶，就是在魔鬼的霸占下，因爱世界而放纵肉体宴乐的人，是个严肃的警戒。"]},
],
'4:10': [
{sup:1, lines:["这话是本段（1～10）的结语，乃是针对1～3节所说斗殴和纵任贪欲等事的劝勉。"]},
],
'4:11': [
{sup:1, lines:["雅各在这里和二8～11说到旧约律法的话，以及他在一25和二12说到完备自由之律法的话，也许指明遵守旧约的律法，与凭着完备自由的律法，内里生命之律而活，并没有分别。但按照全本新约神圣的启示，二者之间有明确、清楚的分别。遵守旧约的律法，不过使我们与神、与人是对的，使我们本于律法得称义。但凭着内里生命的律法（来八10～11，罗八2）而活，乃是活基督并显大基督，（腓一20～21，）为着建造基督的身体以彰显祂，（弗一22～23，）并建造神的家以满足祂。（提前三15。）这是为着按神新约的经纶，完成神永远的目标。我们即使遵守旧约的律法得以完全，还是达不到神永远的目标；惟有凭着内里生命的律法而活，才能达到。这样的生活自然而然、不知不觉的成就超过旧约律法所要求的，（罗八4，）甚至达到太五～七所启示国度宪法的标准。"]},
],
'4:13': [
{sup:1, lines:["为肉体的宴乐斗殴，（1，）与世界为友，（4，）批评弟兄，（即审判律法─11，）随己意作买卖，并以张狂夸口，（16，）这些都是忘记神之人不敬虔且狂妄自信的记号。雅各将这些事教导人，也许是基于他对基督徒实行之完全的观点。"]},
],
'4:14': [
{sup:1, lines:["雅各在这里的话，听起来也有点像旧约的语调。（参诗九十3～10。）但无论如何，他的话总是唤起人对己意的惧怕，和对神的信靠，如15节所表达的。这总是一个敬畏神的人口中所出的话。"]},
],
'4:16': [
{sup:1, lines:["或，虚张，虚荣。"]},
],
'4:17': [
{sup:1, lines:["本节是前面经文一切嘱咐的结语，说到受信者若得着雅各这封信的帮助，却不照着他所写的去行，这对他们就是罪了。"]},
],
'5:1': [
{sup:1, lines:["1～6节可看作插进的话。按本段内容看，这也许是写给犹太人中间一般富有的阶层，因为雅各认为受信者是犹太人的十二个支派。（一1。）见一1注4，二2注1。"]},
],
'5:4': [
{sup:1, lines:["或，哀求。"]},
{sup:2, lines:["这与罗九29者同，等于希伯来文Jehovah-Sabaoth，万军之耶和华，（撒上一3，）这神圣的称呼。这样的称呼带着犹太的特性。"]},
],
'5:5': [
{sup:1, lines:["即甚至当宰杀的日子，（耶十二3，）就是审判的日子，神的审判要将他们像动物一样宰杀时，他们仍纵情满足自己贪婪的欲望。这含示他们麻木，不晓得他们要来的悲惨，他们悲惨的定命。（1。）"]},
],
'5:6': [
{sup:1, lines:["这里的义人是个有冠词的单数集合名词，用以指一班人，不是直接指某一个人，却描绘那义者主耶稣的死。（徒七52，三14。）"]},
],
'5:7': [
{sup:1, lines:["见10注3。"]},
{sup:2, lines:["原文意同在。（见太二四3注3。）"]},
{sup:3, lines:["直译，果实。"]},
{sup:4, lines:["直译，早雨晚雨。"]},
],
'5:8': [
{sup:1, lines:["见10注3。当我们在恒忍等候主的来临时，祂这位真农夫（太十三3）也在忍耐等候我们生命成熟，成为祂田里初熟的果子和庄稼。（启十四4，14～15。）我们在生命上成熟，能缩短我们恒忍和主忍耐的时间。"]},
{sup:2, lines:["见7注2。"]},
],
'5:9': [
{sup:1, lines:["直译，叹息。"]},
{sup:2, lines:["主回来不仅要作新郎，迎娶新妇；（太二五1，6，启十九7～8；）也要作审判者，审判万民，首先在祂的审判台前审判信徒。（林前四4～5，林后五10。）我们需要追求生命的成熟，以迎见主，并在一切事上预备好接受祂的审判。"]},
],
'5:10': [
{sup:1, lines:["在主的名里说话，指明众申言者与主是一。因此，他们的受苦和恒忍是同着主，也是为着主。忠信信徒的受苦和恒忍也当如此。"]},
{sup:2, lines:["这是7～8节进一步的发展，说到忠信信徒的受苦与恒忍。"]},
{sup:3, lines:["原文乃名词，与来六12，罗二4，提后四2，彼前三20者同。其动词用于7、8节，表明对人的忍耐，就如众申言者对逼迫他们之人的忍耐。"]},
],
'5:11': [
{sup:1, lines:["原文乃动词。其名词用于罗五3，林后一6，表明对事情的忍耐，就如约伯对使他受苦之事的忍耐。"]},
],
'5:12': [
{sup:1, lines:["直译，在一切之先。"]},
{sup:2, lines:["我们不该起誓，因为我们什么都不是，也没有什么受我们支配，或由我们决定。（太五34～36。）起誓显示我们凭己意行事，并且忘记神。我们的话，是，就说是，不是，就说不是，这乃是照着我们神圣的性情，觉得自己是在神面前，并否认己意和罪性而行。"]},
{sup:3, lines:["见太五37注1。"]},
{sup:4, lines:["我们若按着所有分于神的性情，在言语上真是忠信、纯诚，这会保守我们免受神的审判。（参太十二36。）"]},
],
'5:13': [
{sup:1, lines:["祷告带给我们主的力量，使我们能忍受苦难；歌颂保守我们在主的喜乐中。"]},
{sup:2, lines:["原文原意弹奏丝弦的乐器，转意唱乐调，因此是唱诗、歌颂。我们无论是祷告或歌颂，都是接触神。我们无论在什么环境和景况中，或卑微或高升，或忧伤或喜乐，都需要接触主。"]},
],
'5:14': [
{sup:1, lines:["指因病软弱。软弱引发疾病，（林前十一30，）疾病又使人更加软弱。"]},
{sup:2, lines:["请召会的长老来，为因病而有的软弱祷告，含示：(一)请长老来的人与长老所代表的召会没有问题；(二)倘若疾病是由于请长老来的人得罪了召会，（参林前十一29～32，）这时他与召会必已恢复了正常的关系；(三)病人和长老彼此已经有了彻底的认罪。（16。）召会中的间隔必须清除，长老才能代表召会为病弱者祷告。"]},
{sup:3, lines:["在主的名里，表征与主是一。长老不是单独抹油，乃是借着与主是一，代表身体与头来抹油。"]},
{sup:4, lines:["“抹”字原文有二：(一)用在这里和约十二3，是抹油的一般用辞；(二)用在接受祭司、（徒十38、）君王、（来一9、）和申言者（路四18）职分时，是正式的抹油。这字与基督有关，用于子受父的膏抹。（徒十38。）用油抹病人，表征长老代表召会，将那作膏油浇灌在基督身体上（诗一三三2）的生命之灵，分赐给基督身体上有病的肢体，叫他得医治。（参约壹五16与注3，注4。）"]},
],
'5:15': [
{sup:1, lines:["不是一般指祷告的用辞。这辞在徒十八18，二一23译为“愿。”"]},
{sup:2, lines:["或，疲倦的人。"]},
{sup:3, lines:["犯罪常是生病的原因。（约五14。）在这种情况下，赦免总是得医治的原因。（太九2，5～7，可二5。）"]},
{sup:4, lines:["原文，复数。"]},
],
'5:16': [
{sup:1, lines:["或，功效。"]},
],
'5:17': [
{sup:1, lines:["直译，在祷告里祷告。这指明有从主来的祷告赐给了以利亚，他就在这祷告里祷告。他不是凭自己的感觉、思想、意愿、情绪，或任何来自环境和情况的刺激，为着达到自己的目的而祷告，乃是在主所赐给他的祷告里，为了成就主的旨意而祷告。"]},
],
'5:18': [
{sup:1, lines:["直译，萌芽。"]},
{sup:2, lines:["直译，果实。"]},
],
'5:19': [
{sup:1, lines:["这也许含示14节病弱的人曾受迷惑离开真理，需要有人使他回转。"]},
],
'5:20': [
{sup:1, lines:["照这两节上下文看，这不是不信的罪人，乃是曾受迷惑离开真理，而被人从错谬中转回之信的弟兄。因此，救他的魂不是指叫这人得着永远的救恩，乃是指叫他的魂得著时代的救恩，免得他在神的管教之下，肉身死亡。7～20节所说的一切美德，也可能被雅各看作基督徒实行之完全的不同方面。"]},
{sup:2, lines:["见一21注2，彼前一5注6，来十39注3。"]},
{sup:3, lines:["不是永远的沉沦，乃是叫肉身死亡的时代管教。（见约壹五16注5。）这里的“脱离死亡，”该等于15节的“起来。”"]},
{sup:4, lines:["这是旧约的说法，（诗三二1，八五2，箴十12，）雅各以此指明，叫一个犯错的弟兄转回，就是遮盖他的罪，使他不被定罪。这里的“遮盖…罪，”该等于15节的“罪…蒙赦免，”如在诗三二1，八五2者。"]},
{sup:5, lines:["原文，复数。指犯罪弟兄所犯，在他身上产生死亡的罪。（一15。）"]},
],
},
};