BkData['Jon'] = {
bigTitle: '约拿书',
intro: [
['', '著者: 约拿。({Jon1:1|一1})'],
['', '尽职时间: 约于主前八六二年，申言者以利沙的时候。(主前八九六至八三八年。)'],
['', '尽职地点: 亚述京城尼尼微。'],
['', '尽职对象: 尼尼微人。({Jon1:2|一2}，{Jon3:2|三2})'],
],
subject: '耶和华的救恩甚至临到外邦人的城尼尼微',
verses: {
'1:1': '耶和华的话临到亚米太的儿子[1]约拿，说，',
'1:2': '你起来往[1]尼尼微大城去，向那城的居民呼喊，因为他们的恶已经达到我面前。',
'1:3': '约拿却起来，逃往[1]他施去躲避耶和华的面；他下到约帕，遇见一只船，要往他施去。他就给了船价，下到船里，要与船上的人同往他施去，躲避耶和华的面。',
'1:4': '然而耶和华使海中刮起大风，海就风浪大作，船几乎破坏。',
'1:5': '水手便惧怕，各人哀求自己的神。他们将船上的物件抛在海中，为要使[1]船轻些。约拿却已下到底舱，躺卧沉睡。',
'1:6': '船长到他那里对他说，你怎么还这样沉睡呢？起来，呼求你的神。或者神顾念我们，使我们不至灭亡。',
'1:7': '船上的人彼此说，来罢，我们掣签，好知道这灾临到我们是因谁的缘故；于是他们掣签，掣出约拿来。',
'1:8': '众人对他说，请你告诉我们，这灾临到我们是因谁的缘故？你以何事为业？你从那里来？你是那一国，属那一族的人？',
'1:9': '他说，我是希伯来人；我敬畏耶和华，那造沧海和旱地之天上的神。',
'1:10': '那些人就大大惧怕，对他说，你作的是什么事呢？原来那些人已经知道他躲避耶和华的面，因为他告诉了他们。',
'1:11': '他们问他说，我们当向你怎样行，使海为我们平静下来呢？这是因为海越发翻腾。',
'1:12': '他对他们说，你们将我抬起来，抛进海里，海就会为你们平静下来；我知道你们遭这大风浪，是因我的缘故。',
'1:13': '然而那些人竭力摇桨，要回到旱地，却是不能，因为海越发向他们翻腾。',
'1:14': '他们便呼求耶和华说，耶和华阿，我们恳求你，不要因这人的性命使我们灭亡；不要使流无辜血的罪归与我们；因为你耶和华是照自己所喜悦的行事。',
'1:15': '他们遂将约拿抬起，抛进海里，海的怒涛就止息了。',
'1:16': '那些人便大大敬畏耶和华，向耶和华献祭，并且许愿。',
'1:17': '耶和华安排一条大鱼吞了约拿，约拿在鱼腹中[1]三日三夜。',
'2:1': '约拿从鱼腹中祷告耶和华他的神，',
'2:2': '说，我因急难呼求耶和华，祂就应允我；我从[1]阴间的深处呼救，你就听了我的声音。',
'2:3': '你将我投下深渊，到了海心；洪流环绕我；你的波浪洪涛，都漫过我身。',
'2:4': '我说，我从你眼前虽被驱逐，我仍要仰望你的圣殿。',
'2:5': '诸水环绕我，[1]几乎淹没我；深渊围住我，海草缠绕我的头。',
'2:6': '我下到海中的山根；地的门闩将我永远拦住。耶和华我的神阿，你却将我的性命从[1]坑中救上来。',
'2:7': '我的魂在我里面发昏的时候，我就想念耶和华；我的祷告进入你的圣殿，达到你面前。',
'2:8': '那些尊奉虚无不实之神的人，离弃主对他们的慈爱；',
'2:9': '但我必用感谢的声音献祭与你；我所许的愿，我必偿还。拯救属于耶和华。',
'2:10': '耶和华吩咐鱼，鱼就把约拿吐在旱地上。',
'3:1': '耶和华的话第二次临到约拿，说，',
'3:2': '起来，往尼尼微大城去，向那城的居民宣告我所要吩咐你宣告的话。',
'3:3': '约拿便照耶和华的话[1]起来，往尼尼微去。这尼尼微[2]是极大的城，要三日才能走完。',
'3:4': '约拿进城走了一日，宣告说，再等四十日，尼尼微必倾覆了！',
'3:5': '尼尼微人信服神，便宣告禁食，从最大的到至小的都穿上麻衣。',
'3:6': '这话传到尼尼微王那里，他就从宝座上起来，脱下朝服，披上麻布，坐在炉灰中。',
'3:7': '他又发出通告，使人在尼尼微城，凭王和大臣之令宣告说，人和牲畜、牛羊，都不可尝什么；不可吃什么，也不可喝水。',
'3:8': '人与牲畜都当披上麻布，人要切切呼求神。各人要回转，离开恶的行径，丢弃手中的强暴。',
'3:9': '或者神转意后悔，不发烈怒，使我们不至灭亡，也未可知。',
'3:10': '于是神察看他们所作的，见他们回转，离开恶的行径，祂就后悔，不把所说的灾祸降与他们了。',
'4:1': '约拿对这事大大不悦，并且发怒。',
'4:2': '他就祷告耶和华说，耶和华阿，我在本地的时候，岂不是这样说么？我知道你是有恩典、有怜恤的神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾，所以我急速逃往他施去。',
'4:3': '耶和华阿，现在求你取我的命罢，因为我死了比活着还好。',
'4:4': '耶和华说，你这样发怒合理么？',
'4:5': '于是约拿出城，坐在城的东边。他在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。',
'4:6': '耶和华神安排一棵[1]蓖麻，使其长起来高过约拿，影儿遮盖他的头，救他脱离苦楚。约拿因这棵蓖麻大大喜乐。',
'4:7': '次日黎明，神却安排一条虫子，[1]咬这蓖麻，以致枯槁。',
'4:8': '日头出来的时候，神安排炎热的东风。日头[1]曝晒约拿的头，他就发昏。他为自己求死，说，我死了比活着还好。',
'4:9': '神对约拿说，你因这棵蓖麻发怒合理么？他说，我发怒以至于死，都是合理的。',
'4:10': '耶和华说，这蓖麻不是你劳苦栽种的，也不是你使它长大的；一夜生长，一夜枯死，你尚且怜惜；',
'4:11': '何况这尼尼微大城，其中不能分辨右手和左手的有十二万多人，并有许多[1]牲畜，我岂能不[2]怜惜呢？',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　约拿逃避耶和华的任命　一2～17"},
],
'2:1': [
{lv:1, text:"参　约拿的悔改　二1～10"},
],
'3:1': [
{lv:1, text:"肆　约拿的传扬　三1～10"},
],
'4:1': [
{lv:1, text:"伍　约拿的成见　四1～11"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["意，鸽子。这指明神要约拿像鸽子出去，传和平为福音。（参弗二17。）"]},
],
'1:2': [
{sup:1, lines:["亚述京城，位于底格里斯河东岸，最初由宁录建造。（创十11，见该章8注1。）神要审判尼尼微，但祂也要将祂爱的救恩延伸到这邪恶的外邦城。因这缘故，祂任命约拿到尼尼微去向这城呼喊。","在受神差遣去尼尼微的事上，约拿预表那受神差遣，向外邦人传和平福音的基督。（太十二41。）约拿是从以色列转向外邦人的申言者。在这事上，他是基督的预表，因基督也从以色列转向外邦人。（太二一43，路四25～27。）"]},
],
'1:3': [
{sup:1, lines:["也许是腓尼基人在地中海的一个港口，位于今日的西班牙。约拿知道神是‘有恩典、有怜恤的神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾；’（四2；）他也知道尼尼微若悔改，神就会改变主意，不审判那城。约拿豫料事情会是这样，他不同意神，就逃往他施去，躲避耶和华的面。"]},
],
'1:5': [
{sup:1, lines:["直译，他们。"]},
],
'1:17': [
{sup:1, lines:["约拿被大鱼所吞，又被吐出，（二10，）为着将神的救恩传给外邦尼尼微人。约拿预表基督在祂的死与复活里，使神的救恩得以传给罪人，甚至传给外邦人。（太十二39～41。）约拿留在大鱼里面三日三夜，预表基督留在地心三日三夜。（太十二40与注。）基督死了，并进入地低下之处的阴间。（徒二27上，弗四9。）祂在墀活里从那里出来；（徒二31～32；）并且在复活里成了赐生命的灵，（林前十五45下，）为使福音能传扬、开展到外邦列国，如在使徒行传所看到的。"]},
],
'2:2': [
{sup:1, lines:["见太十一23注1。"]},
],
'2:5': [
{sup:1, lines:["直译，达到我的魂。"]},
],
'2:6': [
{sup:1, lines:["或，朽坏。"]},
],
'3:3': [
{sup:1, lines:["约拿被调整、改正并征服后，愿意顺从神，接受祂的任命。"]},
{sup:2, lines:["直译，向着神是大城。"]},
],
'4:6': [
{sup:1, lines:["一种以阔叶闻名的树。"]},
],
'4:7': [
{sup:1, lines:["直译，击打。"]},
],
'4:8': [
{sup:1, lines:["直译，击打。"]},
],
'4:11': [
{sup:1, lines:["神怜惜邪恶的外邦城尼尼微，甚至顾到他们的牲畜。"]},
{sup:2, lines:["本书特别指明，神不是仅属某一班人的神；祂乃是所有人的神。（罗三29。）犹太人认为自己是神惟一的子民；他们认为自己是长子，有权利先享受神所有的一切。（出四22，路十五11～32。）但因着犹太人对神错误的反应，反而是外邦人，而不是犹太人，成了首先在神救恩中享受神的人。（太二一28～32，徒十三45～48，罗十一11，17，25。）","约拿书指明，当神向亚述发怒时，祂向尼尼微这样一座邪恶的大城，仍然有恩典，有怜恤。这指明神的经纶就是要借着以色列（祂受苦的子民）和列国（销毁的蝗虫—珥一4与注）来作事，好将祂的救恩延伸到地上所有的人。（太二八19，徒一8。）"]},
],
},
};