BkData['Jud'] = {
bigTitle: '犹大书',
intro: [
['', '著者: 耶稣基督的奴仆，雅各 (写{Jam|雅各书}者) 的兄弟犹大，也是主肉身的兄弟。({Jud1:1|1}与{Jud1:1^1|注1}).'],
['', '著时: 照本书所说召会堕落之种种情形，与{2Pe2|彼得后书二章}相同，本书必是写于{2Pe|彼得后书}之前后，约在主后六十九年左右，于主后七十年耶路撒冷被毁之前。'],
['', '著地: 很难寻证，可能是耶路撒冷或犹太地。'],
['', '受者: 照本书内容之犹太气味，本书必是写给犹太的信徒。'],
],
subject: '为信仰争辩',
verses: {
'1:1': '耶稣基督的奴仆，[1]雅各的兄弟[1]犹大，写信给那蒙召，在父神里蒙爱，并[2]蒙耶稣基督保守的人：',
'1:2': '愿[1]怜悯、平安与爱，繁增的归与你们。',
'1:3': '亲爱的，我尽心竭力要写信给你们，论到我们[1]共享之救恩的时候，就不得不写信劝你们，要为那一次永远交付圣徒的[2]信仰竭力[3]争辩。',
'1:4': '[1]因为有些人[2]偷着进来，就是自古[3]预先所记载要受[4]审判的不敬虔之人，[5]将我们神的恩典变作[6]放纵情欲的机会，并且[5]否认[7]我们独一的主人和主，耶稣基督。',
'1:5': '虽然你们一次永远知道了一切的事，我仍要提醒你们：从前[1]主救了祂的百姓出埃及地，[2]后来却把那些不信的[3]毁灭了；',
'1:6': '又有不守自己[1]权位，离弃[2]自己住处的天使，主用永远的锁炼把他们拘留在[3]幽冥里，等候[4]大日的审判；',
'1:7': '又如所多玛、蛾摩拉周围城邑的人，也[1]照他们的样子一味的行淫，随从相异的肉体，就受永火的刑罚，立为鉴戒。',
'1:8': '然而，[1]这些作梦的人，还是照样玷污肉体，轻慢[2]主治者，毁谤[3]在尊位的。',
'1:9': '[1]天使长米迦勒与魔鬼争辩，为[2]摩西的身体争论的时候，尚且[3]不敢以神对他的判辞毁谤他，只说，主责备你罢。',
'1:10': '但[1]这些人毁谤他们所不[2]认识的；他们[3]本性所[2]知道的，与那[4]没有理性的[5]畜类一样，[6]在这些事上正被[7]败坏。',
'1:11': '他们有祸了！因为走了[1]该隐的道路，又为工价[2]向着[3]巴兰的错谬直闯，并在可拉的[4]背叛中[5]灭亡了。',
'1:12': '这样的人，在你们的[1]爱筵上乃是[2]暗礁，与你们同吃的时候，无所惧怕；他们是[3]只喂养自己的牧人；是[4]没有雨水的云彩，被风飘荡；是[5]秋天没有果子的树，死而又死，连根被拔出来；',
'1:13': '是[1]海里的狂浪，涌出自己可耻的泡沫；是[2]流荡的星，有黑暗的幽冥为他们永远存留。',
'1:14': '亚当的七世孙以诺，也曾预言这些人说，看哪，主[1]带着[2]祂的千万圣者[3]来临，',
'1:15': '要在众人身上行[1]审判，定罪那一切不敬虔的人，凭不敬虔所行一切不敬虔的事，又定罪不敬虔之罪人所说一切顶撞祂的刚愎话。',
'1:16': '这些人是牢骚求疵、怨尤不平的，随从自己的情欲而行，口中说矜夸的大话，为了利益奉承[1]人。',
'1:17': '亲爱的，你们却要记念我们主耶稣基督的使徒从前所说的话；',
'1:18': '他们曾对你们说过，[1]末后的时期必有好讥诮的人，随从自己不敬虔的私欲而行。',
'1:19': '这就是那些制造分裂，[1]属魂而没有[2]灵的人。',
'1:20': '亲爱的，你们却要在至圣的[1]信仰上建造自己，在圣灵里祷告，',
'1:21': '[1]保守自己在神的爱中，等候我们[2]主耶稣基督的[3]怜悯，[4]以至于永远的生命。',
'1:22': '有些人[1]疑惑不定，你们要[2]怜悯他们，',
'1:23': '要把他们[1]从[2]火中抢出来，搭救他们；有些人你们要[3]存畏惧的心怜悯他们，连那被肉体玷污的里衣也当憎恶。',
'1:24': '[1]但愿[2]荣耀、尊大、权能和权柄，借着我们的主耶稣基督，归与那能保守你们不失脚，并使你们无瑕无疵，[3]欢欢乐乐站在祂[4]荣耀之前的，独一的[5]神我们的救主，',
'1:25': '[1]从万世之前，并现今，直到永永远远。阿们。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言─给那蒙召、蒙爱并蒙保守的人　1～2"},
],
'1:3': [
{lv:1, text:"贰　为着信仰的争辩　3"},
],
'1:4': [
{lv:1, text:"参　背道者的异端　4"},
],
'1:5': [
{lv:1, text:"肆　对背道之审判的历史鉴戒　5～7"},
],
'1:8': [
{lv:1, text:"伍　背道者的邪恶，及其在审判下的刑罚　8～19"},
],
'1:20': [
{lv:1, text:"陆　对信徒的嘱咐　20～23"},
{lv:2, text:"一　在至圣的信仰上建造自己，并活在三一神里面　20～21"},
],
'1:22': [
{lv:2, text:"二　存畏惧的心，以怜悯照顾别人　22～23"},
],
'1:24': [
{lv:1, text:"柒　结语─愿赞美归与那能保守信徒并使信徒站在祂荣耀之前的　24～25"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["犹大和写雅各书（雅一1）的雅各都是主耶稣肉身的兄弟。（太十三55。）"]},
{sup:2, lines:["或，为着耶稣基督蒙保守。“蒙”是指保守的力量与凭藉，“为着”是指保守的目的和目标。所有的信徒都是父赐给主的，（约十七6，）他们是为着祂蒙保守，也是蒙祂保守的。"]},
],
'1:2': [
{sup:1, lines:["在这问安里提到怜悯而不题恩典，也许是由于召会的堕落与背道。（参21～22。）见提后一2注1。"]},
],
'1:3': [
{sup:1, lines:["指一般的救恩，是所有信徒共同享有的，就如共同的信仰一样。（多一4。）"]},
{sup:2, lines:["不是主观的相信，乃是客观的信仰，就是我们所相信之物─新约的中心内容，成了我们共有的信仰，（徒六7，提前一19，三9，四1，五8，六10，21，提后三8，四7，多一13，）我们相信，就能得着我们共享的救恩。这信仰（不是任何道理）已经一次永远的交付圣徒；我们应当为这信仰竭力争辩。（提前六12。）"]},
{sup:3, lines:["直译，争斗。"]},
],
'1:4': [
{sup:1, lines:["4～19节与彼后二是非常相近的平行语，指明本书信写于召会背道堕落之时。"]},
{sup:2, lines:["直译，由旁边进来，或，由边门溜进来。（比较彼后二1之“偷着引进”及该处注2。）"]},
{sup:3, lines:["预先所记载，即预言。"]},
{sup:4, lines:["直译，这审判。指以下经节所揭示，对偷着进来之背道者的审判。这里的审判乃是为刑罚而定罪，即被定罪受刑罚。"]},
{sup:5, lines:["异端背道者的邪恶是：(一)将神的恩典变作邪荡，变作滥用自由；（参加五13，彼前二16；）(二)否认主的作头和作主。这两件事是并行的。将神的恩典变作滥用自由而邪荡，需要否认主的管理和权柄。"]},
{sup:6, lines:["或，邪荡。原文与彼前四3，彼后二2之邪荡同。"]},
{sup:7, lines:["或，独一的主人和我们的主耶稣基督。"]},
],
'1:5': [
{sup:1, lines:["有些古卷作，耶稣。"]},
{sup:2, lines:["直译，第二步。"]},
{sup:3, lines:["见彼后二1注5第一点。"]},
],
'1:6': [
{sup:1, lines:["原文意（权能的）起首，（权柄的）首位。因此是在高位上原有的尊荣。堕落的天使不守他们原有的尊荣和地位，反倒离弃了自己在天上的住处，在挪亚的时候到地上来与人的女儿行淫。（创六2，彼前三19与注2。）"]},
{sup:2, lines:["自己住处，即天。"]},
{sup:3, lines:["在他他拉的幽暗坑中。（彼后二4。）"]},
{sup:4, lines:["也许是指白色大宝座的末后审判。（见彼后二4注4。）"]},
],
'1:7': [
{sup:1, lines:["“照他们”就是照前节所说堕落的天使。这证明前节的天使就是创六2所说神的儿子们，他们藉人体娶人为妻，与相异（和天使不同之人）的肉体行淫乱。所多玛、蛾摩拉和周围城邑的人，与男性，就是与有异于神借着祂所创造的本性，为人类婚姻所命定的肉体，（创二18～24，）放纵情欲，（罗一27，利十八22，）他们这样与相异的肉体行淫，乃是照着前节所说那些天使的样子而行，就受了永火的刑罚。"]},
],
'1:8': [
{sup:1, lines:["4节所说不敬虔的人，乃是作梦的人，他们徒有基督徒之名，行事却如作梦，将神的恩典变作放纵情欲的机会，以玷污自己的肉体，并且否认耶稣基督为我们独一的主人和主，轻慢祂的主权，毁谤祂属天行政里的掌权者。"]},
{sup:2, lines:["见彼后二10注2。"]},
{sup:3, lines:["见彼后二10注4。"]},
],
'1:9': [
{sup:1, lines:["见彼后二11注1。"]},
{sup:2, lines:["主把摩西的身体埋在摩押地谷中无人知道的地方；（申三四6；）主必定是特意这样作的。当摩西和以利亚与基督一同显现在变化山上时，（太十七3，）摩西必定是在他这蒙主保守并复活的身体里显出。也许有鉴于櫀¤，魔鬼想要对他的身体作些什么，天使长就为此与他争辩。彼后二11所说的是一般的，但这里说到摩西的身体，是确定的事例。"]},
{sup:3, lines:["见彼后二11注2。这指明在主属天的行政里，魔鬼撒但甚至比天使长米迦勒还要高。神是这样设立、安排他的。（结二八14。）无论如何，他还是在主之下，所以米迦勒对他说，主责备你罢；米迦勒守住了他在神圣权柄等次上的地位。"]},
],
'1:10': [
{sup:1, lines:["指8节里那些作梦的人。"]},
{sup:2, lines:["认识，指对看不见的事物较深的知觉；知道，指对看得见的物体肤浅的了解。"]},
{sup:3, lines:["或，本能。这些作梦的人毁谤他们该认识却不认识的；他们所知道的，乃是凭本性、本能，不用理性，与那只有本能的畜类一样。他们没有用理智运用人更深、更高的知识，包括人良心的知觉。他们所应用本能的领悟力，是肤浅而低下的，与那没有人类理性的畜类一样。他们这样作就把自己败坏、毁坏了。"]},
{sup:4, lines:["见彼后二12注1。"]},
{sup:5, lines:["直译，活物（包括人）。指明人活得像畜类一样。"]},
{sup:6, lines:["或，因这些事。"]},
{sup:7, lines:["见彼后二1注5第三点。"]},
],
'1:11': [
{sup:1, lines:["指随从己意事奉神的宗教道路，这异端的道路弃绝了神所要求、所命定血的救赎，且因神真实的子民对神忠信的见证，而照着肉体嫉妒他们。（创四2～8。）"]},
{sup:2, lines:["即专心于巴兰的错谬，卤莽冲入巴兰的错谬，纵情奔入巴兰的错谬。"]},
{sup:3, lines:["巴兰的错谬，指虽然明知与真理相背，且与神的子民敌对，仍然为着工价教导人错误的道理，并滥用某些恩赐的影响力，将神的子民从对主纯洁的敬拜，迷引到对偶像邪恶的敬拜。（民二二7，21，三一16，启二14。）贪爱工价会叫人闯奔巴兰这样的错谬。"]},
{sup:4, lines:["直译，顶撞，反对。指背叛神行政中的代表权柄，以及神借着祂的代表（如摩西）所说的话，因而带来毁灭。（民十六1～40。）"]},
{sup:5, lines:["即毁灭了。（5。）见彼后二1注5第一点。"]},
],
'1:12': [
{sup:1, lines:["指由神的爱（卓越的爱─约壹四10～11，21）所发动的爱筵。早期信徒常常在爱里，为着交通和敬拜，一同用饭，（徒二46，）并把这种筵席和主的晚餐联在一起，（林前十一20～21，33，）称之为爱筵。"]},
{sup:2, lines:["原文意磐石。“这里也许指沉在海中的磐石，”（Darby，达秘，）因此是暗礁。彼后二13的“斑点，”原文与这里的暗礁非常相似。事实上，这二辞是指两种不同的东西；斑点是宝石表面的瑕疵，暗礁是在水底下。早期的异端者不仅是表面的斑点，也是水底的暗礁，二者对在基督里的信徒都是损害。"]},
{sup:3, lines:["指追求宴乐的异端者（彼后二13）假装是牧人，但在爱筵上只喂养自己，不关心别人。对别人来说，他们是没有雨水的云彩，没有生命供应人。"]},
{sup:4, lines:["比较彼后二17与该处注1。"]},
{sup:5, lines:["秋天是收果子的季节。只顾自己的背道者似乎是到了结果子季节的树，却没有果子使别人满足。他们死而又死，不但外面的现象是死的，像大多的树在秋天那样，里头的性质也是死的。他们是死透了，应当连根被拔出来。"]},
],
'1:13': [
{sup:1, lines:["在圣经的隐喻里，牧人、云彩、树和星都是正面的表号，暗礁、浪、海却是反面的。这些背道者是假牧人、虚空的云彩、枯树、流荡的星，又是暗礁、海里的狂浪，毫无节制的涌出自己可耻的泡沫。"]},
{sup:2, lines:["流荡之星的隐喻，指明这些反覆无常的教师、背道者，未稳固的定在属天启示不变的真理上，反倒在神像星一样的子民（但十二3，启一20）中流荡。他们的定命乃是那为他们永远存留的黑暗幽冥。反覆无常的背道者，今天是流荡的星，将来要被禁入黑暗的幽冥里。"]},
],
'1:14': [
{sup:1, lines:["带着祂的千万圣者，直译，在祂的千万圣者里面，或，在祂的千万圣者中间。"]},
{sup:2, lines:["也许包括圣徒（帖前三13）和天使，（太十六27，二五31，可八38，）如在亚十四5。"]},
{sup:3, lines:["这必是主巴路西亚（来临）的显现，如帖后二8与注4，太二四27、30，亚十四4～5所说的。"]},
],
'1:15': [
{sup:1, lines:["主的来临是要完成神行政的审判，对付一切不敬虔的人。见彼前一17注2二段。"]},
],
'1:16': [
{sup:1, lines:["直译，脸面。"]},
],
'1:18': [
{sup:1, lines:["见提后三1注2。"]},
],
'1:19': [
{sup:1, lines:["属魂是“魂”的形容词。“魂是人所是的中心，是每个人的自我。魂在每个人里面，与人较高的部分，灵，相连，也与人较低的部分，体，相连；一个引它向上，一个拉它向下。凡降服于较低欲望的人，就是属肉的；凡借着他的灵与神的灵交通，专注于全人更高目标的，就是属灵的。凡留在半途，只想到自己和自己的利益，无论是肉体的，或是理性的，都是属己（属魂）的；这样的人，他里面的灵下沉并堕落为附属品，附属于较低的魂。”（Alford，阿福德。）"]},
{sup:2, lines:["指人的灵，不是指神的灵。背道者缺灵，他们“不是真的没有灵，因灵是他们三部分性质中的一部分；（帖前五23；）但从价值的意义说，他们已经没有灵。他们的灵堕落了，服在魂，就是自我生命的权势之下，以致失去了本身真正的活力。”（Alford，阿福德。）他们不在意，也不运用灵。他们没有在与神的灵的交通中，借着他们的灵接触神，也没有在他们的灵里生活行动。他们的肉体拉他们向下，使他们成为属肉的，以致失去良心的知觉，（见彼后二12注1，）成为没有理性的畜类。（10。）"]},
],
'1:20': [
{sup:1, lines:["指客观的信仰，就是我们所相信而叫我们在基督里得救，新约中宝贵的事物。（见3注2。）在这至圣信仰的根基上，并在其范围里，借着在圣灵里祷告，我们就把自己建造起来；我们所领略之信仰的真理，以及借着祷告所享受的圣灵，对于我们得建造乃是必需的。信仰与那灵都是圣的。"]},
],
'1:21': [
{sup:1, lines:["我们该借着在至圣的信仰上建造自己，并在圣灵里祷告，（20，）保守自己在神的爱中；这样，我们就等候、仰望主的怜悯，使我们不仅在今世享受永远的生命，也要承受永远的生命，直到永远。（太十九29。）"]},
{sup:2, lines:["信徒在圣灵里祷告，保守自己在神的爱中，并等候我们主的怜悯，以至于永远的生命，藉此就应用并享受了整个可称颂的神圣三一。"]},
{sup:3, lines:["见2注1。"]},
{sup:4, lines:["指承受并享受永远的生命（神的生命）。这乃是我们属灵追求的目标。我们因着对准这目标，就愿意蒙保守在神的爱中，等候我们主的怜悯。"]},
],
'1:22': [
{sup:1, lines:["或，争辩。"]},
{sup:2, lines:["有古卷作，劝服他们。"]},
],
'1:23': [
{sup:1, lines:["这隐喻也许是采自亚三2。"]},
{sup:2, lines:["指神为着祂的审判之圣别的火。（太三10，12，五22。）"]},
{sup:3, lines:["我们怜悯别人时，应当畏惧罪可怕的传染，连那被肉体情欲玷污的东西也当憎恶。畏惧，见彼前一17注4。"]},
],
'1:24': [
{sup:1, lines:["在这结束的赞美里，作者清楚指明，虽然他嘱咐信徒要在20～23节所说的事上竭力，但惟有神我们的救主能保守他们不失脚，并使他们无瑕无疵，欢欢乐乐的站在祂荣耀之前。愿荣耀…归与祂！"]},
{sup:2, lines:["荣耀是在辉煌中的彰显，尊大是在尊贵里的伟大，权能是在能力里的力量，权柄是在管治中的能力。"]},
{sup:3, lines:["直译，在欢腾中。意即在欢腾的元素里。欢腾，“表征得胜欢乐的洋溢。”（Alford，阿福德。）"]},
{sup:4, lines:["指至大的神和我们的救主耶稣基督的荣耀，这荣耀要在祂显现时显明出来，（多二13，彼前四13，）并且祂要在这荣耀里来临。（路九26。）"]},
{sup:5, lines:["独一的神是我们的救主，那人耶稣基督是我们的主。愿荣耀、尊大、权能和权柄，借着这样一位主，归与这样一位救主，直到世世代代。"]},
],
'1:25': [
{sup:1, lines:["万世之前，指已过的永远；现今，指当前的世代；直到永永远远，指直到将来的永远。因此这是从已过的永远，经过时间，直到将来的永远。"]},
],
},
};