BkData['Mal'] = {
bigTitle: '玛拉基书',
intro: [
['', '著者: 玛拉基。({Mal1:1|一1})'],
['', '尽职时间: 约于主前四三○年，尼希米的时候。'],
['', '尽职地点: 耶路撒冷。'],
['', '尽职对象: 从被掳归回的以色列人。'],
],
subject: '耶和华对利未子孙（在以色列中间的祭司）<br>和雅各子孙（以色列人）的对付',
verses: {
'1:1': '耶和华藉[1]玛拉基传给以色列之话语的[2]默示。',
'1:2': '耶和华说，我爱了你们；你们却说，你在何事上爱了我们呢？耶和华说，以扫不是雅各的哥哥么？我却爱雅各，',
'1:3': '恶以扫，使他的山岭荒凉，把他的地业交给旷野的野狗。',
'1:4': '[1]以东人说，我们现在虽被击倒，却要重建荒废之处；万军之耶和华如此说，任他们建造，我必拆毁；他们必称为罪恶之境，为耶和华永远恼怒之民。',
'1:5': '你们必亲眼看见，也必亲自说，耶和华[1]在以色列境地之上，被尊为大。',
'1:6': '藐视我名的祭司阿，万军之耶和华对你们说，儿子尊敬父亲，仆人敬畏主人。我既为父亲，我该受的尊敬在那里呢？我既为主人，我该得的敬畏在那里呢？你们却说，我们在何事上藐视你的名呢？',
'1:7': '你们将污秽的食物献在我的坛上，且说，我们在何事上污秽你呢？你们竟说，耶和华的桌子是可藐视的。',
'1:8': '你们将瞎眼的献为祭物，这不是恶么？将瘸腿的、有病的献上，这不是恶么？你且把这些献给你的省长。他岂喜悦你，岂能看你的情面么？这是万军之耶和华说的。',
'1:9': '现在我劝你们恳求神的恩惠，祂好施恩与我们。这妄献的事，既是出于你们的手，祂岂能看你们的情面么？这是万军之耶和华说的。',
'1:10': '甚愿你们中间有一人关上殿门，免得你们徒然在我坛上烧火！万军之耶和华说，我不喜悦你们，也不从你们手中收纳供物。',
'1:11': '万军之耶和华说，从日出之地到日落之处，我的名在列国中必尊为大。在各处，人必向我的名烧香，献洁净的供物；因为我的名在列国中必尊为大。',
'1:12': '你们却亵渎我的名，说，耶和华的桌子是污秽的，其上的食物是可藐视的。',
'1:13': '你们又说，这些事何等烦琐！并嗤之以鼻。这是万军之耶和华说的。你们把抢来的、瘸腿的、有病的，拿来献上为供物；我岂能从你们手中收纳这些呢？这是耶和华说的。',
'1:14': '行诡诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的；因为我是大君王，我的名在列国中是可畏的；这是万军之耶和华说的。',
'2:1': '众祭司阿，现今这诫命是给你们的。',
'2:2': '万军之耶和华说，你们若不听从，也不放在心上，将荣耀归与我的名，我就要差咒诅到你们中间，咒诅你们的福分；因你们不把诫命放在心上，我已经咒诅这些福分了。',
'2:3': '我必斥责你们的种子，又把粪，就是你们节期祭牲的粪，泼在你们的脸上；人要把你们与粪一同除掉。',
'2:4': '你们就知道我传这诫命给你们，使我与利未所立的约，可以常存；这是万军之耶和华说的。',
'2:5': '我曾与他立生命和平安的约；我将这两样赐给他，使他心存敬畏；他就敬畏我，惧怕我的名。',
'2:6': '真理的律法在他口中，他嘴里没有不义；他在平安和正直里与我同行，使多人回头离开罪孽。',
'2:7': '祭司的嘴当谨守知识，人也当由他口中寻求训诲，因为他是万军之耶和华的使者。',
'2:8': '你们却偏离正道，使许多人在律法上跌倒；你们废弃我与利未所立的约；这是万军之耶和华说的。',
'2:9': '所以我也使你们在众人面前被藐视，看为下贱，因你们不遵行我的道路，竟在律法上偏袒人。',
'2:10': '我们岂不都有一位父么？岂不是一位神所造的么？我们各人怎么以诡诈待弟兄，渎犯了神与我们列祖所立的约呢？',
'2:11': '犹大人行事诡诈，并且在以色列和耶路撒冷中，行了一件可憎的事；因为犹大人亵渎耶和华所爱的圣所，娶事奉外邦神的女子为妻。',
'2:12': '凡行这事的，无论是叫醒的、答应的、或是献供物给万军之耶和华的，耶和华也必从雅各的帐棚中剪除他。',
'2:13': '你们又行了一件这样的事，使眼泪，使哭泣和叹息遮盖耶和华的祭坛，以致耶和华不再垂看那供物，也不乐意从你们手中收纳。',
'2:14': '你们还说，这是为什么呢？因耶和华在你和你幼年所娶的[1]妻子中间作证人；她虽是你的伴侣，又是你盟约的妻子，你却以诡诈待她。',
'2:15': '然而神岂不是使二人成为一么？祂灵的余裔是属祂的。为何成为一呢？乃是要得着[1]属神的后裔。所以当谨守你们的[2]灵，谁也不可以诡诈待自己幼年所娶的妻子。',
'2:16': '耶和华以色列的神说，休妻是我所恨恶的，休妻的人是[1]以强暴行事；所以当谨守你们的灵，不可行诡诈；这是万军之耶和华说的。',
'2:17': '你们用言语使耶和华厌烦；你们还说，我们在何事上使祂厌烦呢？因为你们说，凡行恶的，耶和华眼看为善，并且祂喜悦他们；或说，公平的神在那里呢？',
'3:1': '万军之耶和华说，我要差遣[1]我的使者，在我前面预备道路；你们所寻求的主，必忽然来到祂的殿；立约的[2]使者，就是你们所[3]羡慕的，快要来到。',
'3:2': '祂来的日子，谁能当得起呢？祂显现的时候，谁能立得住呢？因为祂如[1]炼金之人的火，如漂布之人的碱。',
'3:3': '祂必坐下如炼净银子的，必洁净利未人，熬炼他们像金银一样，他们就必在公义中献供物给耶和华。',
'3:4': '那时，犹大和耶路撒冷所献的供物，必蒙耶和华悦纳，仿佛古时之日，往昔之年。',
'3:5': '万军之耶和华说，我必临近你们，施行审判；我必速速作见证，攻击行邪术的、犯奸淫的、起假誓的、亏负雇工之工价的、欺压寡妇孤儿的、屈枉[1]寄居的、和不敬畏我的。',
'3:6': '因我耶和华是不改变的；所以雅各的子孙哪，你们没有灭亡。',
'3:7': '万军之耶和华说，从你们列祖的日子以来，你们常常偏离我的律例而不遵守。现在你们要转向我，我就转向你们；你们却问说，我们如何转向呢？',
'3:8': '人岂可[1]夺取神之物呢？你们竟夺取我的物，你们却说，我们在何事上夺取你的物呢？你们夺取了当纳的十分之一，和当献的供物。',
'3:9': '你们为咒诅所咒诅，但你们通国的人，仍夺取我的物。',
'3:10': '万军之耶和华说，你们要将当纳的十分之一，全然送入仓库，使我家有[1]粮，以此试试我，是否为你们敞开天上的窗户，倾[2]福与你们，甚至无处可容。',
'3:11': '万军之耶和华说，我必为你们斥责那吞吃者，他就不毁坏你们地的出产；你们田间的葡萄树在未熟之先，也不掉果子。',
'3:12': '万军之耶和华说，万国必称你们为有福的，因你们的地必成为喜乐之地。',
'3:13': '耶和华说，你们用话语顶撞我；你们还说，我们用什么话顶撞了你呢？',
'3:14': '你们说，事奉神是徒然的；遵守神所吩咐的，在万军之耶和华面前[1]哀痛而行，有什么益处呢？',
'3:15': '如今我们称狂傲的人为有福；行恶的人非但得建立，并且虽然试探神，却得以逃罪。',
'3:16': '那时，敬畏耶和华的彼此谈论；耶和华侧耳而听，且有[1]记念册在祂面前，记录那些敬畏耶和华并留意祂名的人。',
'3:17': '万军之耶和华说，在我所预备的[1]日子，他们必属我，作我自己的珍宝；我必顾惜他们，如同人顾惜那服事自己的儿子。',
'3:18': '那时你们必归回，将义人和恶人，事奉神和不事奉神的人，分别出来。',
'4:1': '万军之耶和华说，那[1]日子来到，如烧着的火炉；凡狂傲的和行恶的，必如碎秸；那要来之日必将他们烧尽，不给他们留下根和枝条。',
'4:2': '但向你们敬畏我名的人，必有公义的[1]日头升起，其翅膀有[2]医治之能；你们必如圈里的肥牛犊出来跳跃。',
'4:3': '你们必践踏恶人；因为在我所预备的日子，他们必如灰尘在你们脚掌之下；这是万军之耶和华说的。',
'4:4': '你们当记念我仆人摩西的律法，就是我在何烈山为以色列众人所吩咐他的[1]律例和[1]典章。',
'4:5': '看哪，[1]耶和华大而可畏之日未到以前，我必差遣申言者[2]以利亚到你们那里去。',
'4:6': '他必使父亲的心转向儿女，儿女的心转向父亲，免得我来，用咒诅击打这地。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　耶和华对雅各的爱　一2～5"},
],
'1:6': [
{lv:1, text:"参　耶和华对利未子孙的对付　一6～三4"},
{lv:2, text:"一　祭司的堕落　一6～14"},
],
'2:1': [
{lv:2, text:"二　祭司干犯耶和华的诫命，并败坏耶和华的约　二1～9"},
],
'2:10': [
{lv:2, text:"三　犹大（事实上是指祭司）的诡诈，以及渎犯耶和华　二10～12"},
],
'2:13': [
{lv:2, text:"四　耶和华恨恶人（主要的是指祭司）对自己妻子的诡诈　二13～17"},
],
'3:1': [
{lv:2, text:"五　借着祂来作耶和华的使者，使祭司得炼净、洁净　三1～4"},
],
'3:5': [
{lv:1, text:"肆　耶和华对雅各子孙的对付　三5～四6"},
{lv:2, text:"一　耶和华以祂的临近为审判　三5～6"},
],
'3:7': [
{lv:2, text:"二　耶和华对雅各子孙的劝告　三7～12"},
],
'3:13': [
{lv:2, text:"三　耶和华对敬畏祂并事奉祂之人的鼓励 　三13～18"},
{lv:3, text:"1　有些雅各子孙的话，厉害的顶撞耶和华　13～15"},
],
'3:16': [
{lv:3, text:"2　耶和华鼓励的话　16～18"},
],
'4:1': [
{lv:2, text:"四　耶和华以耶和华的日子为警戒　四1～6"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["意，耶和华的使者；或，我的使者。（参三1。）这名字指明玛拉基是神的使者，将神的话供应给祂的民以色列。","玛拉基预言的中心思想乃是：为着基督作为神使者的来临，（三1上，）改正以色列中间的祭司，并为着基督作公义之日头的显现，（四2，）劝告以色列人。"]},
{sup:2, lines:["直译，负担。"]},
],
'1:4': [
{sup:1, lines:["雅各的孪生兄弟以扫之后代（创三六1）的国。"]},
],
'1:5': [
{sup:1, lines:["虽然以东国已经被定罪，以东的人民是神恼怒的对象，然而在以色列之外的以东，耶和华仍要被尊为大。"]},
],
'2:14': [
{sup:1, lines:["13～14节指明，祭司以诡诈待妻子，就破坏他的祭司职分。主的仆人若不能与妻子有正当的生活，他的事奉就被废掉了。"]},
],
'2:15': [
{sup:1, lines:["在婚姻上神使丈夫与妻子成为一，以产生‘属神的后裔，’就是敬虔的儿女。"]},
{sup:2, lines:["我们的灵是我们行为的源头。神关切我们的灵，（亚十二1，）而我们必须留意我们的灵。（参徒二四16，罗八4～6，林后二13。）"]},
],
'2:16': [
{sup:1, lines:["在神眼中，休妻是强暴的行动。"]},
],
'3:1': [
{sup:1, lines:["我的使者，希伯来文， malachi， 玛拉基。关于耶和华使者之来临的这个预言，首先应验于申言者玛拉基（基督这要来者的预表）来的时候。其次，这预言应验于基督第一次来临时，有施浸者约翰来作祂的先锋。（赛四十3～5，太十一7～13。）基督第一次来临时，祂是神所差来的使者，甚至就是从神差来的信息。作为神的使者，基督不仅把从神来的话或信息带给神的子民；祂自己就是活的信息。四福音证明这事；四福音是基督完整并完全的记载，说到基督是神给祂所拣选之人活的信息。（见来一2注2。）作为神的使者，基督来调整、炼净、并洁净祭司。在福音书里，主耶稣常常责备祭司。第三，这预言应验于基督第二次来临时，有以利亚作祂的先锋。（四5与注。）"]},
{sup:2, lines:["基督这立约的使者必忽然来到，要在以色列人身上执行祂借着死所立的约。（太二六28。）基督第一次来临，是作使者、服事者（参来一14）而来，服事神以成立新约。（可十45。）当祂在被卖的那一夜设立祂的筵席时，祂立了新约；（路二二20；）在这约里，神有义务赦免我们的罪，将祂自己分赐到我们里面作我们的生命、生命的律和一切，好作我们里面的内容，使我们能活祂。（耶三一31～34，来八8～12。）基督作为立约的使者，在复活中执行新约，作新约的保证，（来七22，）借着保证我们的罪已得赦免，并借着将立约之三一神的丰富分赐到我们里面，就使这约对我们成为实际。见耶三一31注1，33注1与注3。","虽然主耶稣在近二千年前立了新约，但大体而言，犹太人并未得到这约的益处。相反的，益处却临到外邦人。然而，当基督回来时，祂要作为立约的使者而来，在悔改并相信的犹太人身上执行这约。那时，他们就要成为新约的受益者。"]},
{sup:3, lines:["参该二7与注。"]},
],
'3:2': [
{sup:1, lines:["基督来时也如炼金之人的火，如漂布之人的碱，祂要炼净并洁净利未子孙，主要的是祭司，使他们将正当的供物献给神。（2～4。）在千年国时，悔改的犹太人借着新约得重生，就要作祭司照顾列国；（赛二2～3，亚八20～23；）为此，他们需要多得炼净和洁净。所以，基督第二次来临时，要更新、圣别、变化以色列，使他们作祂炼净并洁净的祭司。"]},
],
'3:5': [
{sup:1, lines:["耶和华关心寄居的，指明祂作为基督，是非常有人性的；也指明当祂的子民苦待寄居者，不接待他们时，祂就不高兴。"]},
],
'3:8': [
{sup:1, lines:["夺取神之物就是不把祂当得的给祂。神立了原则，就是地里所有出产的十分之一，那上好的十分之一，应当归给祂。（利二七30。）"]},
],
'3:10': [
{sup:1, lines:["神家的粮不是为着人，乃是为着神。神的粮，神圣的食物，乃是各种的祭，特别是燔祭、素祭和平安祭；（民二八2，二九39；）这些都预表基督。（见利一～七注。）"]},
{sup:2, lines:["这里与12节的蒙神赐福，乃是得医治。（四2。）得医治就是得拯救，得拯救就是得以完全。"]},
],
'3:14': [
{sup:1, lines:["这话指明以色列人敬拜并事奉神，但他们却是哀痛的敬拜并事奉；他们被要求作这些事，一点也不喜乐。"]},
],
'3:16': [
{sup:1, lines:["当我们思念、爱慕、关心、尊敬神的名，尊这名为圣，神就在祂的记念册上记录这事。"]},
],
'3:17': [
{sup:1, lines:["神发怒的日子，即耶和华的日子。见珥一15注1。"]},
],
'4:1': [
{sup:1, lines:["见三17注1。"]},
],
'4:2': [
{sup:1, lines:["指医治的基督，祂自己就是神子民和列国的医治。基督是日头，祂这日头光照我们时，就医治我们。基督成为我们的医治，是基于祂作公义的日头。‘日头’这辞指明生命，（参约一4，）‘公义’这辞指明公平。全地都充满死亡和不公；但有了医治的基督，就有生命和公平。今天我们在基督里的信徒，享受基督这公义日头的光照，就驱除黑暗，使我们在生命里长大；也消除不义，使我们得着生命里的医治。我们所盼望、所期待的，乃是基督作公义的日头来临，其翅膀有医治之能，医治列国，使其脱离黑暗和不义。我们正等候祂来作万国所羡慕的，（三1下，该二7，）并作公义的日头。","在与以色列的关系上，基督第一次来临时，医治了堕落的祭司体系；（三1～4；）但祂第二次来临时，要医治余剩的以色列民。然后祂要成为列国和祂子民的一切。这位医治的基督要忽然来到。因此，我们需要儆醒，预备好迎接祂。"]},
{sup:2, lines:["见三10注2。"]},
],
'4:4': [
{sup:1, lines:["见路一6注4。"]},
],
'4:5': [
{sup:1, lines:["见珥一15注1。"]},
{sup:2, lines:["这是指以利亚来作大灾难（太二四21）期间的两个见证人之一。见太十七11与注，启十一3与注2。"]},
],
},
};