BkData['Mat'] = {
bigTitle: '马太福音',
intro: [
['', '著者: 马太，又名利未，原为税吏，后为使徒，({Mat9:9|九9}，{Luk5:27|路五27}) 证以{Mat9:10|九10}隐言设筵者，及{Mat10:3|十3}特题税吏。'],
['', '著时: 约在主后三十七至四十年之间，证以在主复活后不久，({Mat28:15|二八15}) 圣殿被毁之前。({Mat24:2|二四2})'],
['', '著地: 约在犹太地，只能如此推测，无法证定。'],
['', '受者: 一般犹太人，证以本书不解释犹太人之习俗、节期等。({Mat15:2|十五2}比{Mrk7:2|可七2}～{Mrk7:3|3}，{Mat26:17|二六17}比{Mrk14:12|可十四12})'],
],
subject: '国度的福音&mdash;<br>证明耶稣基督是君王救主',
verses: {
'1:1': '[1]耶稣[2]基督，[3]大卫的子孙，[4]亚伯拉罕子孙的家谱：',
'1:2': '亚伯拉罕生[1]以撒，以撒生[2]雅各，雅各生[3]犹大和他的[4]弟兄们，',
'1:3': '犹大从[1]他玛氏生[2]法勒斯和谢拉，法勒斯生希斯仑，希斯仑生亚兰，',
'1:4': '亚兰生亚米拿达，亚米拿达生拿顺，拿顺生撒门，',
'1:5': '撒门从[1]喇合氏生波阿斯，[2]波阿斯从[3]路得氏生俄备得，俄备得生[4]耶西，',
'1:6': '耶西生[1]大卫[2]王。大卫从作过[3]乌利亚妻子的生[4]所罗门，',
'1:7': '所罗门生[1]罗波安，罗波安生亚比雅，亚比雅生亚撒，',
'1:8': '亚撒生约沙法，约沙法生约兰，[1]约兰生乌西亚，',
'1:9': '乌西亚生约坦，约坦生亚哈斯，亚哈斯生希西家，',
'1:10': '希西家生玛拿西，玛拿西生亚们，亚们生约西亚。',
'1:11': '在[1]迁徙巴比伦的时候，[2]约西亚生[3]耶哥尼雅和他的[4]弟兄们。',
'1:12': '[1]迁徙到巴比伦以后，耶哥尼雅生撒拉铁，撒拉铁生[2]所罗巴伯，',
'1:13': '所罗巴伯生亚比玉，亚比玉生以利亚敬，以利亚敬生亚所，',
'1:14': '亚所生撒督，撒督生亚金，亚金生以律，',
'1:15': '以律生以利亚撒，以利亚撒生马但，马但生雅各，',
'1:16': '[1]雅各生[2]约瑟，就是[3]马利亚的丈夫，那称为[4]基督的耶稣，是从马利亚生的。',
'1:17': '这样，[1]从亚伯拉罕[2]到大卫，共十四代；从大卫[3]到迁徙巴比伦，也是十四代；从迁徙巴比伦[4]到基督，又是十四代。',
'1:18': '耶稣基督的由来，乃是这样：祂母亲马利亚已经许配了约瑟，他们还没有同居，马利亚就被看出怀了孕，就是她[1]从圣灵所怀的。',
'1:19': '她丈夫约瑟是个[1]义人，不愿明明的羞辱她，想要暗暗的把她[2]退了。',
'1:20': '正思念这事的时候，看哪，有主的使者向他梦中显现，说，大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来，因那[1]生在她里面的，乃是出于圣灵。',
'1:21': '她将要生一个儿子，你要给祂起名叫[1]耶稣，因祂要亲自将祂的百姓从他们的[2]罪里救出来。',
'1:22': '这一切成就了，为要应验主借着[1]申言者所说的，说，',
'1:23': '“看哪，必有童女怀孕生[1]子，人要称祂的名为[2]以马内利。”（以马内利翻出来，就是神[3]与我们同在。）',
'1:24': '约瑟从睡中醒来，就遵着主使者的吩咐，把他的妻子娶过来，',
'1:25': '只是没有和她同房，等她[1]生了儿子，就给祂起名叫耶稣。',
'2:1': '在希律王的日子，耶稣生在犹太的[1]伯利恒。看哪，有[2]星象家从东方来到耶路撒冷，说，',
'2:2': '那生为犹太人之[1]王的在那里？因为祂的[2]星出现的时候，我们看见了，就前来拜祂。',
'2:3': '希律王听见了，就惊慌不安，全耶路撒冷也同他一样。',
'2:4': '他就召集了所有的[1]祭司长和民间的经学家，向他们查问，基督当生在何处。',
'2:5': '他们对他说，在犹太的伯利恒，因为借着申言者所记的是这样：',
'2:6': '“犹大地的伯利恒阿！你在犹大的[1]首领中，绝不是最小的，因为有一位掌权者要从你出来，牧养我民以色列。”',
'2:7': '当下，希律王暗暗的召了星象家来，向他们确查那星出现的时间，',
'2:8': '就差他们往伯利恒去，说，你们去详确的搜寻那孩子，寻到了，就报告我，我也好去拜祂。',
'2:9': '他们听了王的话，就去了。看哪，他们曾看见它出现的那[1]星，在他们前头领路，直领到那孩子那里，就在上头停住了。',
'2:10': '他们看见那星，就极其欢乐。',
'2:11': '进了[1]屋子，看见那孩子和祂母亲马利亚，就俯伏[2]拜祂，揭开宝盒，向祂献上黄金、乳香和没药为[3]礼物。',
'2:12': '星象家既在梦中受神指示，不要[1]回去见希律，就从[2]别的路回本地去了。',
'2:13': '他们离开以后，看哪，有主的使者向约瑟梦中显现，说，起来，带着孩子和祂母亲逃往埃及，留在那里，等我吩咐你，因为希律要寻找孩子，好除灭祂。',
'2:14': '约瑟就起来，趁夜带着孩子和祂母亲往埃及去，',
'2:15': '留在那里，直到希律死了。这是要[1]应验主借着申言者所说的，说，“我从埃及召出我的[2]儿子来。”',
'2:16': '希律见自己为星象家所愚弄，就极其恼怒，差人将伯利恒城里，并四境所有的男孩，照着他从星象家所确查的时间，凡两岁以内的尽都[1]除掉了。',
'2:17': '这就应验了那借着申言者耶利米所说的，说，',
'2:18': '“在拉玛听见号啕大哭的声音，是[1]拉结哭她的儿女，不肯受安慰，因为他们都不在了。”',
'2:19': '希律死了以后，看哪，有主的使者在址及向约瑟梦中显现，说，',
'2:20': '起来，带着孩子和祂母亲往以色列地去，因为寻索孩子[1]性命的人已经死了。',
'2:21': '约瑟就起来，带着孩子和祂母亲进入以色列地。',
'2:22': '只因听见亚基老接替他父亲希律作了犹太王，就怕往那里去；又在梦中受到神的指示，就往[1]加利利境内去了。',
'2:23': '到了一座城，名叫[1]拿撒勒，就定居在那里。这是要应验那借着众[2]申言者所说的，祂必称为[3]拿撒勒人。',
'3:1': '那时，[1]施浸者约翰出来，在犹太的[2]旷野传道说，',
'3:2': '你们要[1]悔改，因为[2]诸天的国已经[3]临近了。',
'3:3': '这人就是那借着申言者以赛亚所说的，说，“在[1]旷野有人声喊着：[2]预备主的道路，[2]修直祂的途径。”',
'3:4': '约翰身穿[1]骆驼毛的衣服，腰束皮带，吃的是[1]蝗虫野蜜。',
'3:5': '那时，耶路撒冷和犹太全地，并约但河四周全境的人，都络绎的出去到约翰那里，',
'3:6': '承认着他们的[1]罪，在[2]约但河里受他的[3]浸。',
'3:7': '约翰看见许多[1]法利赛人和[2]撒都该人，来受他的浸，就对他们说，毒蛇之种，谁指示你们逃避要来的忿怒？',
'3:8': '你们要结出果子，与悔改相称。',
'3:9': '不要自己心里想着说，我们有亚伯拉罕作我们的[1]祖宗。我告诉你们，神能从这些石头中给亚伯拉罕[2]兴起[1]子孙来。',
'3:10': '现在斧头已经放在树根上，凡不结[1]好果子的树，就砍下来，丢在火里。',
'3:11': '我是将你们浸在水里，叫你们悔改；但那在我以后来的，能力比我更大，我就是给祂提鞋也不配，祂要将你们浸在圣灵与[1]火里。',
'3:12': '祂手里拿着扬场的簸箕，要扬净祂的禾场，把祂的[1]麦子收在仓里，把[1]糠秕用不灭的火烧尽了。',
'3:13': '当下，耶稣从加利利出来，到约但河约翰那里，要受他的[1]浸。',
'3:14': '约翰想要拦住祂，说，我当受你的浸，你反到我这里来么？',
'3:15': '耶稣回答说，你暂且容许我罢，因为我们理当这样尽全般的[1]义。于是约翰容许了祂。',
'3:16': '耶稣[1]受了浸，随即从水里上来，看哪，[2]诸天向祂开了，祂就看见[3]神的灵，仿佛[4]鸽子降下，落在祂[5]身上。',
'3:17': '看哪，又有声音从诸天之上出来，说，[1]这是我的爱子，我所喜悦的。',
'4:1': '随后，[1]耶稣被那灵引到旷野，受[2]魔鬼的[3]试诱。',
'4:2': '祂禁食了[1]四十昼四十夜，后来就饿了。',
'4:3': '那[1]试诱者进前来，对祂说，你若是[2]神的儿子，就叫这些[3]石头变成饼罢。',
'4:4': '耶稣却回答说，[1]经上记着，“[2]人活着不是单靠[3]食物，乃是靠[4]神口里所出的一切[5]话。”',
'4:5': '而后魔鬼带祂进了圣城，叫祂站在[1]殿[2]翼上，',
'4:6': '对祂说，你若是神的儿子，就[1]跳下去罢；因为[2]经上记着，“主要为你吩咐祂的使者，用手托着你，免得你的脚碰在石头上。”',
'4:7': '耶稣对他说，[1]经上又记着，“不可[2]试探主你的神。”',
'4:8': '魔鬼又带祂上到一座极高的山，将[1]世上的万国，和万国的荣耀，都指给祂看，',
'4:9': '对祂说，你若俯伏拜我，我就把[1]这一切都给你。',
'4:10': '耶稣说，[1]撒但，退去罢！因为经上记着，“当拜主你的神，[2]单要事奉祂。”',
'4:11': '于是魔鬼[1]离开了耶稣，看哪，有[2]天使进前来服事祂。',
'4:12': '耶稣听见约翰[1]下了监，就[2]退到加利利去；',
'4:13': '又离开拿撒勒，来住在西布伦和拿弗他利境内，靠海的迦百农。',
'4:14': '这是要应验那借着申言者以赛亚所说的，说，',
'4:15': '“西布伦地和拿弗他利地，沿海的路，约但河外，[1]外邦人的加利利：',
'4:16': '那坐在黑暗中的百姓，看见了[1]大光；并且向那些坐在死亡的境域和阴影中的人，有光出现，照着他们。”',
'4:17': '从那时候，耶稣开始传道，说，你们要[1]悔改，因为诸天的国已经临近了。',
'4:18': '耶稣在加利利[1]海边行走，看见两个兄弟，就是那称呼彼得的西门，和他的兄弟安得烈，向海里[2]撒[3]网；他们本是渔夫。',
'4:19': '耶稣对他们说，来跟从我，我要使你们作得人的渔夫。',
'4:20': '他们就立刻撇下[1]网，[2]跟从了祂。',
'4:21': '祂从那里往前走，看见另外两个兄弟，就是西庇太的儿子雅各和他的兄弟约翰，正同他们的父亲西庇太在船上[1]补网，祂就呼召他们。',
'4:22': '他们立刻撇下船和他们的父亲，[1]跟从了祂。',
'4:23': '耶稣走遍加利利，在他们的[1]会堂里施教，传扬[2]国度的[3]福音，医治百姓各样的疾病，和各种的症候。',
'4:24': '祂的名声就传遍了叙利亚；那里的人把一切患病的，就是为各样疾病和疼痛所困迫的，以及鬼附的、癫痫的和瘫痪的，都带到祂那里，祂就治好了他们。',
'4:25': '并且有好多[1]群众从加利利、[2]低加波利、耶路撒冷、犹太和约但河外，来跟着祂。',
'5:1': '但祂看见这些群众，就[1]上了山；既已坐下，[2]门徒到祂跟前来。',
'5:2': '祂就开口教训他们说，',
'5:3': '[1]灵里[2]贫穷的人[3]有福了，因为[4]诸天的国是他们的。',
'5:4': '[1]哀恸的人有福了，因为他们必得[2]安慰。',
'5:5': '[1]温柔的人有福了，因为他们必[2]承受地土。',
'5:6': '饥渴慕[1]义的人有福了，因为他们必得[2]饱足。',
'5:7': '[1]怜悯人的人有福了，因为他们必[2]蒙怜悯。',
'5:8': '[1]清心的人有福了，因为他们必[2]看见神。',
'5:9': '[1]制造和平的人有福了，因为他们必称为[2]神的儿子。',
'5:10': '为义[1]受逼迫的人有福了，因为诸天的国是[2]他们的。',
'5:11': '人若[1]因我的缘故，[2]辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。',
'5:12': '应当喜乐欢腾，因为你们在诸天之上的[1]赏赐是大的；原来在你们以前的[2]申言者，人也是这样逼迫他们。',
'5:13': '[1]你们是[2]地上的盐；盐若[3]失了味，可用什么叫它再咸？既无任何用处，只好[4]丢在外面，[5]任人践踏了。',
'5:14': '你们是[1]世上的光。[2]城立在山上，是不能隐藏的。',
'5:15': '人点灯，也不放在[1]斗底下，乃是放在[2]灯台上，就照亮所有在家里的人。',
'5:16': '你们的光也当这样照在人前，叫他们看见你们的[1]好行为，就[2]荣耀你们在诸天之上的[3]父。',
'5:17': '[1]不要以为我来是要废除律法或申言者；我来不是要废除，乃是要[2]成全。',
'5:18': '我实在告诉你们，[1]即使到[2]天地都过去了，律法的一[3]撇或一[4]画，也绝不能过去，直到一切都得成全。',
'5:19': '所以无论谁废掉这些[1]诫命中最小的一条，又这样教训人，他在诸天的国里必称为最小的；但无论谁遵行这些诫命，又这样教训人，这人在诸天的国里必称为大的。',
'5:20': '我告诉你们，你们的[1]义，若不超过[2]经学家和法利赛人的义，绝不能[3]进诸天的国。',
'5:21': '你们听见有对古人说的话：“不可杀人；凡杀人的，难逃审判。”',
'5:22': '但是[1]我告诉你们，凡向[2]弟兄[3]动怒的，难逃[4]审判。凡[5]骂[2]弟兄[6]拉加的，难逃[7]议会的审判；凡[5]骂弟兄[8]魔利的，难逃[9]火坑的火。',
'5:23': '所以你在[1]祭坛前献[2]礼物，若想起你的弟兄[3]向你怀怨，',
'5:24': '就要把礼物留在坛前，[1]先去与你的弟兄[2]和好，然后来献礼物。',
'5:25': '你同告你的[1]对头还[2]在路上，要[3]赶紧与他和息，免得他把你[4]交给审判官，审判官交给差役，你就下在监里了。',
'5:26': '我实在告诉你，非到你还清最后[1]一分钱，你绝不能[2]从那里出来。',
'5:27': '你们听见有话说，“不可奸淫。”',
'5:28': '但是我告诉你们，凡看妇女，有意贪恋她的，[1]心里已经与她犯奸淫了。',
'5:29': '若是你的右眼叫你绊跌，就[1]剜出来丢掉；因为你肢体中的一个丧失了，强于你全身扔在[2]火坑里。',
'5:30': '若是你的右手叫你绊跌，就[1]砍下来丢掉；因为你肢体中的一个丧失了，强于你全身往火坑里去。',
'5:31': '又有话说，人若[1]休妻，就当给她休书。',
'5:32': '但是我告诉你们，[1]凡休妻的，若不是为[2]淫乱的缘故，就是叫她犯奸淫了；无论谁娶这被休的妇人，也是犯奸淫了。',
'5:33': '你们又听见有对古人说的话：“[1]不可背誓，所起的誓，总要向主[2]谨守。”',
'5:34': '但是我告诉你们，什么誓都不可起，不可指着[1]天起誓，因为天是神的座位；',
'5:35': '不可指著地起誓，因为地是祂的脚凳；不可指着耶路撒冷起誓，因为耶路撒冷是大君王的城；',
'5:36': '也不可指着你的头起誓，因为你不能使一根头发变白或变黑。',
'5:37': '你们的话，[1]是，就说是，不是，就说不是；若再多说，就是出于[2]那恶者。',
'5:38': '你们听见有话说，“以眼还眼，以牙还牙。”',
'5:39': '但是我告诉你们，不要抗拒恶人；反而无论谁打你的右脸，[1]连另一面也转给他。',
'5:40': '那想要告你，要拿你[1]里衣的，连外衣也让给他；',
'5:41': '无论谁强逼你走一[1]里路，你就同他走二里。',
'5:42': '求你的，就[1]给他；向你借贷的，不可转开不顾他。',
'5:43': '你们听见有话说，“当爱你的邻舍，恨你的仇敌。”',
'5:44': '但是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告，',
'5:45': '你们就可以作[1]你们诸天之上父的儿子；因为祂叫祂的日头上升，照恶人，也照好人；[2]降雨给义人，也给不义的人。',
'5:46': '你们若爱那爱你们的人，有什么[1]赏赐？[2]税吏不也是这样行么？',
'5:47': '你们若单向你们弟兄问安，有什么过人的长处？外邦人不也是这样行么？',
'5:48': '所以你们要[1]完全，像你们的天父完全一样。',
'6:1': '[1]你们要小心，不可将你们的[2]义行[3]在人前，故意叫他们注视；不然，在你们诸天之上的[4]父面前，你们就没有赏赐了。',
'6:2': '所以你施舍的时候，不可在你前面[1]吹号，像那[2]假冒为善的人在[3]会堂里和巷道上所行的，为要得人的荣耀。我实在告诉你们，他们已经充分的得了他们的赏赐。',
'6:3': '但你施舍的时候，不要让[1]左手知道右手所作的，',
'6:4': '好叫你的施舍可在[1]隐密中，你父[2]在隐密中察看，必要[3]报答你。',
'6:5': '你们祷告的时候，不可像那假冒为善的人，因为他们爱站在会堂里，并十字街口祷告，为要叫人看见。我实在告诉你们，他们已经充分的得了[1]他们的赏赐。',
'6:6': '你祷告的时候，要进你的[1]密室，关上门，祷告你在隐密中的父，你父在隐密中察看，必要报答你。',
'6:7': '你们祷告，[1]不可唠唠叨叨，像外邦人一样；他们以为话说多了，就必蒙垂听。',
'6:8': '你们不可像他们，因为你们[1]求祂以前，你们所需用的，你们的父早已知道了。',
'6:9': '所以你们[1]要这样祷告：我们在诸天之上的父，[2]愿你的名[3]被尊为圣，',
'6:10': '愿你的国来临，愿你的旨意行在[1]地上，如同行在天上。',
'6:11': '[1]我们[2]日用的[3]食物，[4]今日赐给我们；',
'6:12': '[1]免我们的债，如同我们[1]免了欠我们债的人；',
'6:13': '[1]不叫我们陷入试诱，救我们脱离[2]那恶者。[3]因为[4]国度、能力、荣耀，都是你的，直到永远。[5]阿们。',
'6:14': '[1]因为你们若赦免人的过犯，你们的天父也必赦免你们；',
'6:15': '你们若不赦免人的过犯，你们的父也必不赦免你们的过犯。',
'6:16': '还有，你们[1]禁食的时候，不可面带愁容，像那假冒为善的人一样；他们把脸装得难看，为要叫人看出他们在禁食。我实在告诉你们，他们已经充分的得了他们的赏赐。',
'6:17': '但你禁食的时候，要油你的头，洗你的脸，',
'6:18': '为要不叫人，只叫你在隐密中的父，看出你在禁食；你父在隐密中察看，必要报答你。',
'6:19': '[1]不要为自己积蓄财宝在地上，地上有虫蛀、锈蚀，也有贼挖洞偷窃；',
'6:20': '只要为自己[1]积蓄财宝在天上，天上没有虫蛀、锈蚀，也没有贼挖洞偷窃。',
'6:21': '因为你的财宝在那里，你的[1]心也必在那里。',
'6:22': '眼睛乃是身上的灯。所以你的眼睛若[1]单一，全身就明亮；',
'6:23': '但你的眼睛若[1]不专，全身就黑暗。所以你里面的[2]光若黑暗了，那黑暗是何等的大！',
'6:24': '没有人能[1]事奉两个主；因为他不是恨这个爱那个，就是[2]忠于这个轻视那个。你们不能[1]事奉神，又事奉[3]玛门。',
'6:25': '所以我告诉你们，不要为[1]生命忧虑，吃什么，喝什么；也不要为身体忧虑，穿什么。[1]生命不[2]胜于食物么？身体不胜于衣服么？',
'6:26': '你们看天空的飞鸟，它们既不种，也不收，又不收积在仓里，你们的天父尚且养活它们。你们不比它们贵重么？',
'6:27': '你们中间谁能因忧虑使自己的[1]身量多加一肘？',
'6:28': '你们何必为衣服忧虑？你们细想野地里的[1]百合花，怎样生长；它们既不劳苦，也不纺线。',
'6:29': '但我告诉你们，就是所罗门在他极盛的荣耀里，也没有披戴得像这些花中的一朵。',
'6:30': '小信的人哪，野地里的草，今天存在，明天就丢在炉里，神尚且这样给它穿戴，何况你们？',
'6:31': '所以不要忧虑，说，我们要吃什么？喝什么？披戴什么？',
'6:32': '因为这一切都是外邦人所急切寻求的，你们的[1]天父原知道你们需要这一切。',
'6:33': '但你们要先寻求祂的[1]国和祂的[1]义，这一切就都要加给你们了。',
'6:34': '所以你们不要为[1]明天忧虑，因为明天[2]自有明天的忧虑，一天的[3]难处一天当就够了。',
'7:1': '[1]不要[2]审判，免得你们受审判；',
'7:2': '因为[1]你们用什么审判审判人，也必受什么审判；你们用什么量器量给人，也必用什么量器量给你们。',
'7:3': '再者，为什么看见你弟兄眼中的刺，却不[1]想到自己眼中的梁木？',
'7:4': '或者，你怎能对你弟兄说，让我去掉你眼中的刺，而你自己眼中竟有梁木？',
'7:5': '你这[1]假冒为善的人，先从你眼中去掉梁木，然后你才[2]看得清楚，从你弟兄眼中去掉刺。',
'7:6': '不要把[1]圣物给[2]狗，也不要把你们的[1]珍珠丢在[2]猪前，免得它们用脚践踏珍珠，并且转过来撕裂你们。',
'7:7': '[1]求，就给你们；寻找，就寻见；叩门，就给你们开门。',
'7:8': '因为凡[1]求的，就得着；[2]寻找的，就寻见；[3]叩门的，就给他开门。',
'7:9': '或者，你们中间有什么人，他的儿子向他求饼，反给他石头？',
'7:10': '或求鱼，反给他蛇？',
'7:11': '你们虽然[1]不好，尚且知道把好[2]东西给儿女，[3]何况你们在诸天之上的父，岂不更把[4]好东西给求祂的人么？',
'7:12': '所以无论何事，你们愿意人怎样待你们，你们也要怎样待人；因为这就是[1]律法和申言者的总纲。',
'7:13': '[1]你们要进窄门；因为[2]引到[3]毁坏的，那门宽，那路阔，进去的人也多；',
'7:14': '引到[1]生命的，[2]那门窄，那路狭，找着的人也少。',
'7:15': '你们要提防假申言者，他们到你们这里来，外面披着绵羊的皮，里面却是[1]贪食的狼。',
'7:16': '从他们的果子，你们就可以认出他们来。人岂能从荆棘收取葡萄？或从蒺藜收取无花果？',
'7:17': '这样，凡是好树都结善果，惟独坏树才结恶果。',
'7:18': '好树不能结恶果，坏树也不能结善果。',
'7:19': '凡不结善果的树，就砍下来，丢在火里。',
'7:20': '所以，从他们的果子，你们就可以认出他们来。',
'7:21': '不是每一个对我说，主阿，主阿的人，都能[1]进诸天的国，惟独实行我诸天之上父旨意的人，才能进去。',
'7:22': '当[1]那日，许多人要对我说，主阿，主阿，我们不是在你的名里预言过，在你的名里赶鬼过，并在你的名里行过许多异能么？',
'7:23': '那时，我要向他们宣告：我从来不[1]认识你们，你们这些行不法的人，离开我去罢。',
'7:24': '所以，凡听见我这些话就实行的，好比一个精明人，把他的房子盖在[1]磐石上。',
'7:25': '[1]雨淋、河冲、风吹，撞着那房子，房子总[2]不倒塌，因为是立基在磐石上。',
'7:26': '凡听见我这些话不实行的，好比一个愚拙人，把他的房子盖在[1]沙土上。',
'7:27': '雨淋、河冲、风吹，撞着那房子，房子就[1]倒塌了，并且倒塌得很大。',
'7:28': '耶稣讲完了这些话，群众都惊讶祂的教训；',
'7:29': '因为祂教训他们，像有[1]权柄的人，不像他们的经学家。',
'8:1': '耶稣[1]下了山，有好多群众跟着祂。',
'8:2': '看哪，有一个[1]患痲疯的人前来[2]拜祂，说，主阿，你若肯，必能叫我洁净了。',
'8:3': '耶稣伸手[1]摸他，说，我肯，你洁净了罢。他的痲疯立刻洁净了。',
'8:4': '耶稣对他说，你要当心，不可告诉人，只要去[1]把[2]身体给祭司察看，并且献上摩西所规定的礼物，对他们作证据。',
'8:5': '耶稣进了迦百农，有一个[1]百夫长到祂跟前来，恳求祂说，',
'8:6': '主阿，我的仆人瘫痪了，躺在家里，极感痛苦。',
'8:7': '耶稣对他说，我去治好他。',
'8:8': '百夫长回答说，主阿，我不配你到舍下来，只要你说一句话，我的仆人就必得医治。',
'8:9': '因为我也是一个在[1]权柄之下的人，有兵在我以下；我对这个说，去，他就去；对那个说，来，他就来；对我的奴仆说，作这事，他就作。',
'8:10': '耶稣听见，就希奇，对跟从的人说，我实在告诉你们，这样大的信心，[1]我在以色列中，没有遇见人有过。',
'8:11': '我又告诉你们，[1]从东从西，将有许多人要来，在[2]诸天的国里与亚伯拉罕、以撒、雅各一同坐席。',
'8:12': '但[1]国度之子要被扔在[2]外面黑暗里，在那里必[3]要[4]哀哭切齿了。',
'8:13': '耶稣对百夫长说，去罢，照你所信的，给你成就了。他的仆人就在那时得了医治。',
'8:14': '耶稣到了彼得家里，见[1]他的岳母发烧躺着。',
'8:15': '耶稣摸她的手，烧就退了；她便起来服事耶稣。',
'8:16': '到了黄昏，有人带着[1]许多鬼附的到祂跟前，祂用一句话赶出那些灵，并且治好了[1]一切患病的人。',
'8:17': '这是要应验那借着申言者以赛亚所说的，说，“[1]祂亲自取去了我们的软弱，担当了我们的疾病。”',
'8:18': '耶稣看见群众围着祂，就吩咐[1]离开到对岸去。',
'8:19': '有一个经学家进前来，对祂说，夫子，你无论[1]往那里去，我都要[2]跟从你。',
'8:20': '耶稣对他说，狐狸有洞，天空的飞鸟有窝，[1]人子却[2]没有枕头的地方。',
'8:21': '门徒中另有一个对祂说，主阿，准我先[1]去埋葬我的父亲。',
'8:22': '耶稣说，让[1]死人埋葬他们的[1]死人，你跟从我罢。',
'8:23': '耶稣上了船，门徒跟着祂。',
'8:24': '看哪，海里起了大[1]风暴，以致船被波浪掩盖，耶稣却睡着。',
'8:25': '门徒进前来叫醒了祂，说，主阿，救我们，我们丧命啦！',
'8:26': '祂对他们说，小[1]信的人哪，你们为什么胆怯？于是起来，[2]斥责风和海，风和海就[3]大大的平静了。',
'8:27': '众人都希奇说，这是什么样的人，连风和海也[1]听从了祂？',
'8:28': '耶稣来到对岸，到了加大拉人的地方，有两个鬼附的人从坟茔里出来迎着祂，极其凶猛，以致没有人能从那条路上经过。',
'8:29': '他们喊着说，[1]神的儿子，[2]我们与你何干？[3]时候还没有到，你就来这里叫我们受苦么？',
'8:30': '离他们很远，有一大群猪正在吃食。',
'8:31': '鬼[1]央求耶稣说，你若赶我们，就打发我们进入猪群罢。',
'8:32': '祂对它们说，[1]去罢！鬼就出来，进入猪群；全群骤然闯下山崖，[2]投入海里，死在水中。',
'8:33': '放猪的就逃跑进城，将一切事，和鬼附之人的事，都报告出来。',
'8:34': '全城的人都出来，要迎见耶稣；既看见了，就恳求祂[1]离开他们的境界。',
'9:1': '耶稣上了船，渡过去，来到[1]自己的城里。',
'9:2': '看哪，有人用卧榻抬着一个瘫子到祂跟前来。耶稣[1]见他们的信心，就对瘫子说，孩子，[2]放心罢，你的[3]罪赦了。',
'9:3': '竟有几个[1]经学家心里说，这个人[2]说僭妄的话了。',
'9:4': '耶稣[1]知道他们的[2]心意，就说，你们为什么心里思念恶事？',
'9:5': '说，你的[1]罪赦了，或说，你[2]起来行走，那一样[3]更容易？',
'9:6': '但要叫你们知道人子在地上有赦[1]罪的[2]权柄─于是对瘫子说，起来，[3]拿你的卧榻[4]回家去罢！',
'9:7': '那人就[1]起来，回家去了。',
'9:8': '群众看见，就起了敬畏，荣耀那赐这样权柄给人的神。',
'9:9': '耶稣从那里往前走，看见一个人名叫[1]马太，坐在税关上，就对他说，[2]跟从我。他就起来，[3]跟从了耶稣。',
'9:10': '耶稣在[1]屋里坐席，看哪，有好些[2]税吏和罪人来，与耶稣和祂的门徒一同坐席。',
'9:11': '[1]法利赛人看见，就对耶稣的门徒说，[2]你们的老师为什么和税吏并罪人一同吃饭？',
'9:12': '耶稣听见，就说，强健的人用不着[1]医生，[2]有病的人才用得着。',
'9:13': '你们去[1]研究，“我要的是[2]怜悯，不是祭祀，”是什么意思；我来本不是召[3]义人，乃是召罪人。',
'9:14': '那时，约翰的门徒到耶稣跟前来，说，[1]为什么我们和法利赛人[2]常常[3]禁食，你的门徒倒[4]不禁食？',
'9:15': '耶稣对他们说，[1]新郎和[2]伴友同在的时候，伴友岂能哀恸？但日子将到，新郎要从他们中间被[3]取去，那时他们就要禁食。',
'9:16': '再者，没有人用[1]未漂过的布作补帄，补在[2]旧衣服上，因为所补上的，会扯破那衣服，裂缝就更大了。',
'9:17': '也没有人把[1]新酒装在[2]旧皮袋里；不然，皮袋胀裂，酒泻出来，皮袋也就坏了。人乃是把新酒装在[3]新皮袋里，两样就都得保全。',
'9:18': '[1]耶稣正对他们讲这些事的时候，看哪，有一个[2]管会堂的来拜祂，说，我的女儿刚死了，但你去按手在她身上，她就要活了。',
'9:19': '耶稣便起来，跟着他去，祂的门徒也跟了去。',
'9:20': '看哪，有一个女人，患了[1]十二年[2]血漏，[3]来到耶稣背后，摸[4]祂的衣服繸子；',
'9:21': '因为她心里说，我只要摸着祂的衣服，就[1]必得拯救。',
'9:22': '耶稣转过来，看见她，就说，女儿，[1]放心，你的信救了你。从那时候，那女人就得了拯救。',
'9:23': '耶稣到了管会堂的[1]家里，看见吹笛的人，和乱嚷的群众，',
'9:24': '就说，走开罢，这闺女不是死了，乃是睡了。他们就嗤笑祂。',
'9:25': '[1]群众既被撵出，耶稣就进去，握着闺女的手，闺女便[2]起来了。',
'9:26': '于是这风声传遍了那地方。',
'9:27': '耶稣从那里往前走，有两个[1]瞎子跟着祂，喊叫说，[2]大卫的子孙，可怜我们罢！',
'9:28': '耶稣进了[1]屋子，瞎子就到祂跟前来。耶稣对他们说，你们信我能作这事么？他们对祂说，主阿，是的。',
'9:29': '耶稣就摸他们的眼睛，说，照着你们的信，给你们成就了罢！',
'9:30': '他们的[1]眼睛就开了。耶稣严严的嘱咐他们说，当心，不可让人知道。',
'9:31': '但他们出去，竟把祂传遍了那地方。',
'9:32': '他们出去的时候，看哪，有人将一个被鬼附的[1]哑吧，带到耶稣跟前来。',
'9:33': '鬼一被赶出去，哑吧就[1]说出话来。群众都希奇说，在以色列中，这样的事从来没有出现过。',
'9:34': '法利赛人却说，祂是靠着[1]鬼王赶鬼。',
'9:35': '耶稣走遍各城各乡，在他们的会堂里施教，传扬[1]国度的福音，并医治百姓[2]各样的疾病，和各种的症候。',
'9:36': '祂看见群众，就对他们动了慈心，因为他们[1]困苦流离，如同[2]羊没有[2]牧人一样。',
'9:37': '于是对门徒说，[1]庄稼固多，工人却少；',
'9:38': '所以要[1]祈求[2]庄稼的主，催赶工人[3]收割祂的庄稼。',
'10:1': '耶稣叫了[1]十二个门徒来，给他们制伏污灵的[2]权柄，可以赶逐它们，并医治各样的疾病，和各种的症候。',
'10:2': '这[1]十二[2]使徒的名字是：头一个，称呼彼得的西门，还有他的兄弟安得烈；西庇太的儿子雅各，和他的兄弟约翰；',
'10:3': '腓力和巴多罗买；多马和[1]税吏[2]马太；亚勒腓的儿子雅各，和[3]达太；',
'10:4': '[1]热烈派的西门，和[2]出卖耶稣的[3]加略人犹大。',
'10:5': '耶稣差遣这十二个出去，吩咐他们说：<br class="split">[1]外邦人的路，你们不要走，[1]撒玛利亚人的城，你们也不要进，',
'10:6': '宁可往以色列家迷失的羊那里去。',
'10:7': '且要随走随传，说，诸天的国已经[1]临近了。',
'10:8': '要医治病弱的，复活死亡的，洁净患痲疯的，把鬼赶出去；你们白白的领受了，就要白白的施与。',
'10:9': '你们腰袋里[1]不要带金银铜钱，',
'10:10': '行路不要带口袋，不要带两件里衣，也不要带鞋和手杖，因为作工的配得食物。',
'10:11': '你们无论进那一城、那一乡，要打听那里谁是配的，就住在那里，直到离去。',
'10:12': '你们进了那家，要向那家问安。',
'10:13': '那家若配得，就让你们的平安临到那家；若不配得，就让你们的平安仍归你们。',
'10:14': '凡不接待你们，不听你们话的，你们离开那家或那城的时候，就把脚上的尘土跺下去。',
'10:15': '我实在告诉你们，在审判的日子，所多玛和蛾摩拉地所受的，比那城所受的[1]还容易。',
'10:16': '看哪，我差遣你们去，如同绵羊在狼中间；所以你们要[1]灵巧像蛇，纯真像鸽子。',
'10:17': '且要提防人；因为他们要把你们[1]交给[2]议会，也要在他们的会堂里鞭打你们；',
'10:18': '并且你们要为我的缘故，被送到[1]官长和君王面前，对他们和外邦人作见证。',
'10:19': '但他们把你们交给人的时候，你们不要忧虑怎么说，或说什么；因为在那时刻，自会赐给你们当说的。',
'10:20': '因为说话的不是你们，乃是你们[1]父的灵在你们里面说话。',
'10:21': '并且[1]弟兄要把弟兄，父亲要把儿女，交到死地；儿女要起来与父母为敌，害死他们。',
'10:22': '你们还要因我的名，被众人恨恶；惟有忍耐到底的，必然[1]得救。',
'10:23': '但几时人在这城逼迫你们，就逃到别城去；我实在告诉你们，[1]以色列的城邑，你们还没有走完，人子就来了。',
'10:24': '门徒并不[1]高过老师，奴仆也不高过主人。',
'10:25': '门徒和他的老师一样，奴仆和他的主人一样，也就够了。人既称家主为[1]别西卜，何况他的家人？',
'10:26': '所以不要怕他们；因为掩盖的事没有不被揭露的，隐藏的事没有不被人知道的。',
'10:27': '我在暗中告诉你们的，你们要在明处说出来；你们耳中所听的，要在房顶上宣扬出来。',
'10:28': '不要怕那些杀身体，却不能杀魂的；惟要怕[1]那能把魂和身体都灭在[2]火坑里的。',
'10:29': '两只麻雀不是卖一个[1]铜钱么？没有你们父的许可，一只也不会掉在地上。',
'10:30': '就是连你们的头发，也都被[1]数过了。',
'10:31': '所以不要怕，你们比许多麻雀还贵重。',
'10:32': '凡在人面前，[1]在我里面承认我的，我在我诸天之上的父面前，也必[2]在他里面承认他；',
'10:33': '凡在人面前不认我的，我在我诸天之上的父面前，也必[1]不认他。',
'10:34': '不要以为我来，是给地上带来和平；我[1]来并不是带来和平，乃是带来刀剑。',
'10:35': '因为我来是叫人不和：儿子反他的父亲，女儿反她的母亲，儿媳反她的婆婆；',
'10:36': '人的仇敌就是自己[1]家里的人。',
'10:37': '爱父母[1]过于爱我的，配不过我；爱儿女过于爱我的，配不过我；',
'10:38': '不[1]背起他的十字架，并跟从我的，也配不过我。',
'10:39': '[1]得着魂生命的，必要[1]丧失魂生命；为我的缘故丧失魂生命的，必要得着魂生命。',
'10:40': '[1]接待你们的，就是接待我；接待我的，就是接待那差遣我的。',
'10:41': '[1]因[2]申言者的名[3]接待申言者的，必得申言者的赏赐；[1]因[2]义人的名[3]接待义人的，必得义人的赏赐。',
'10:42': '无论谁，因门徒的名，只把一杯凉水给这小子里的一个喝，我实在告诉你们，他绝不会失去他的[1]赏赐。',
'11:1': '耶稣吩咐完了十二个门徒，就离开那里，在他们的诸城中施教并传道。',
'11:2': '这时，约翰在监里听见基督所作的，就要他的门徒带话去，',
'11:3': '问祂说，[1]那要来者是你么？还是我们该期待[2]别人？',
'11:4': '耶稣回答他们说，你们去，把所闻所见的报告约翰，',
'11:5': '就是[1]瞎子看见，[2]瘸子行走，[3]患痲疯的得洁净，[4]聋子听见，[5]死人复活，[6]穷人有福音传给他们。',
'11:6': '凡不因我[1]绊跌的，就有福了。',
'11:7': '他们走了，耶稣就对群众[1]讲论约翰说，你们从前出到旷野，要[2]看什么？被风吹动的[3]芦苇么？',
'11:8': '你们出去，到底要[1]看什么？[2]穿细软衣服的人么？看哪，那穿细软衣服的人，是在王宫里。',
'11:9': '你们出去究竟为什么？要看申言者么？我告诉你们，是的，他[1]比申言者大多了。',
'11:10': '这人就是经上所记的，“看哪，我在你面前差遣我的使者，他要在你前面预备你的道路。”',
'11:11': '我实在告诉你们，妇人所生的，没有一个兴起来大过施浸者约翰的；然而[1]在诸天的国里[2]最小的比他还大。',
'11:12': '可是，从施浸者约翰的日子直到现在，诸天的国是[1]强力夺取的，强力的人就夺得了。',
'11:13': '因为众申言者和律法申言，[1]到约翰为止；',
'11:14': '你们若肯接受，他就是那要来的[1]以利亚。',
'11:15': '有耳可听的，就应当听。',
'11:16': '但我可把这世代比作什么？好比孩童坐在市场上，招呼另一些孩童说，',
'11:17': '我们向你们[1]吹笛，你们不跳舞；我们[1]哀歌，你们不捶胸。',
'11:18': '约翰来了，[1]不吃不喝，人就说，他有[2]鬼附着。',
'11:19': '人子来了，[1]也吃也喝，人又说，看哪，一个贪食好酒的人，一个税吏和罪人的[2]朋友。但[3]智慧从她的[4]行为得称为义。',
'11:20': '那时，耶稣开始责备那些祂曾在其中行过大多数异能的城，因为她们没有悔改：',
'11:21': '哥拉汛哪，你有祸了！伯赛大阿，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，她们早已披麻蒙灰悔改了。',
'11:22': '但我告诉你们，在审判的日子，推罗、西顿所受的，比你们所受的[1]还容易。',
'11:23': '还有你，迦百农阿，你已经被高举到天上，你必坠落到[1]阴间。因为在你那里所行的异能，若行在所多玛，她必会存留到今天。',
'11:24': '但我告诉你们，在审判的日子，所多玛地所受的，比你所受的还容易。',
'11:25': '那时，耶稣[1]回答说，父阿，[2]天地的主，我[3]颂扬你，因为你将[4]这些事，向[5]智慧通达人藏起来，向[6]婴孩却启示出来。',
'11:26': '父阿，是的，因为[1]在你眼中看为美的，本是如此。',
'11:27': '我父已将[1]一切都交付了我；除了父，没有人[2]认识子；除了子和子所愿意启示的，也没有人[2]认识父。',
'11:28': '凡[1]劳苦担重担的，可以到我这里来，我必使你们得[2]安息。',
'11:29': '我心里[1]柔和谦卑，因此你们要[2]负我的[3]轭，且要跟我学，你们[4]魂里就必得安息；',
'11:30': '因为我的[1]轭是[2]容易的，我的[1]担子是轻省的。',
'12:1': '[1]那时，耶稣在安息日从麦地经过，祂的门徒饿了，就掐起麦穗来吃。',
'12:2': '法利赛人看见，就对祂说，看哪，你的门徒在作安息日[1]不可作的事。',
'12:3': '耶稣却对他们说，[1]大卫和跟从他的人饥饿之时所作的，你们没有[2]念过么？',
'12:4': '他怎样进了神的[1]殿，他们且吃了陈设饼，就是他不可吃，跟从他的人也不可吃，惟独祭司才可吃的。',
'12:5': '再者，律法上记着，当安息日，祭司在殿里渎犯了安息日，还是没有罪，你们没有[1]念过么？',
'12:6': '但我告诉你们，在这里有比殿[1]更大的。',
'12:7': '还有，你们若明白什么是“我要的是怜悯，不是祭祀，”就不会定无罪的为有罪了。',
'12:8': '因为人子是[1]安息日的主。',
'12:9': '于是耶稣离开那里，进了他们的会堂；',
'12:10': '看哪，有一个人枯干了一只[1]手；有人问耶稣说，在安息日可以治病么？为的是要控告祂。',
'12:11': '祂对他们说，你们中间谁有一只羊，若在安息日掉在坑里，不把它抓住拉上来？',
'12:12': '人比羊贵重多了；所以在安息日可以行善。',
'12:13': '于是祂对那人说，伸出手来。他一伸，手就[1]复了原，像另一只手那样的康健。',
'12:14': '但法利赛人出去，商议怎样抵挡祂，为要[1]除灭祂。',
'12:15': '耶稣知道了，就离开那里。有许多人跟着祂，祂把他们都治好了，',
'12:16': '又嘱咐他们，不要显扬祂。',
'12:17': '这是要应验那借着申言者以赛亚所说的，说，',
'12:18': '“看哪，我的[1]仆人，我所拣选，我所爱，我魂所喜悦的；我要将我的灵放在祂身上，祂必将[2]公理宣布与[3]外邦。',
'12:19': '祂不争竞，不喧嚷，街上也没有人听见祂的声音。',
'12:20': '[1]压伤的芦苇，祂不折断；[2]将残的[3]火把，祂不吹灭，直到祂施行公理，至于得胜。',
'12:21': '外邦人都要仰望祂的名。”',
'12:22': '当下，有一个鬼附、[1]又瞎又哑的人，被带到耶稣那里；耶稣就治好了他，以致那哑吧又说话，又看见。',
'12:23': '所有的群众都惊奇，说，莫非这是[1]大卫的子孙么？',
'12:24': '法利赛人听见了，却说，这个人赶鬼，无非是靠着鬼王[1]别西卜。',
'12:25': '耶稣知道他们的心意，就对他们说，凡国自相分争，必至荒凉；凡城或家自相分争，也难站住。',
'12:26': '若撒但赶逐撒但，他就自相分争，他的[1]国怎能站住？',
'12:27': '我若是靠着别西卜赶鬼，你们的子弟又是靠着谁赶呢？这样，他们就要审判你们了。',
'12:28': '我若靠着[1]神的灵赶鬼，这就是[2]神的国临到你们了。',
'12:29': '人怎能进[1]壮者[2]家里，抢夺他的[3]家具？除非先[4]捆绑那壮者，才能洗劫他的家。',
'12:30': '[1]不与我相合的，就是敌我的；不同我收聚的，就是分散的。',
'12:31': '所以我告诉你们，人一切的罪和亵渎，都能得赦免；惟独[1]亵渎那灵，不能得赦免。',
'12:32': '并且无论谁说话抵挡人子，他都能得赦免；但无论谁[1]说话抵挡圣灵，无论在今[2]世，或是在来世，他都不能得赦免。',
'12:33': '或说树好，果子就好；或说树坏，果子也坏；树总是[1]凭果子认出来的。',
'12:34': '毒蛇之种，你们既是恶的，怎能说出善来？因为心里所充满的，口里就说出来。',
'12:35': '善人从他所存的善，发出善来；恶人从他所存的恶，发出恶来。',
'12:36': '我还告诉你们，人所说的每句[1]闲话，在审判的日子，都必须[2]供出来。',
'12:37': '因为要凭你的[1]话，称你为义；也要凭你的话，定你有罪。',
'12:38': '当时有几个经学家和法利赛人应声对耶稣说，夫子，我们愿意[1]你显个[2]神迹给我们看。',
'12:39': '耶稣回答他们说，邪恶淫乱的[1]世代寻求神迹，除了申言者约拿的神迹以外，再没有神迹给它。',
'12:40': '因为约拿怎样三日三夜在大鱼腹中，人子也必照样三日三夜在[1]地心里。',
'12:41': '在审判的时候，尼尼微人要同这世代站起来，并要定这世代的罪，因为他们听了约拿所传扬的，就悔改了。看哪，在这里有比约拿[1]更大的。',
'12:42': '在审判的时候，南方的女王要同这世代起来，并要定这世代的罪，因为她从地极来，要听所罗门的智慧话。看哪，在这里有比所罗门[1]更大的。',
'12:43': '污灵从人里面出来，在[1]无水之地荡来荡去，寻找安歇之处，却寻不着。',
'12:44': '便说，我要回到我所出来我的屋里去。到了，就见里面空着，打扫干净，装饰好了。',
'12:45': '于是去另带了七个比自己更恶的灵来，一同进去，住在那里。那人末后的景况，就比先前更坏了。[1]这邪恶的世代，也要如此。',
'12:46': '耶稣还对群众说话的时候，看哪，祂的母亲和兄弟站在外面，要找祂说话。',
'12:47': '有人对祂说，看哪，你的母亲和兄弟站在外面，要找你说话。',
'12:48': '祂却回答那对祂说话的人说，[1]谁是我的母亲？谁是我的弟兄？',
'12:49': '就伸手指着门徒说，看哪，我的母亲，我的弟兄！',
'12:50': '因为凡[1]实行我在诸天之上父旨意的，就是我的弟兄、姊妹和母亲了。',
'13:1': '[1]那一天，耶稣从屋子里出来，坐在海边。',
'13:2': '有好多群众聚集到祂那里，祂只得上[1]船坐下，群众都站在岸上。',
'13:3': '祂就用比喻对他们讲许多事，说，[1]看哪，[2]那撒[3]种的出去撒种。',
'13:4': '撒的时候，有的落在[1]路旁，[2]飞鸟来吃尽了。',
'13:5': '又有的落在[1]土浅石头地上，土既不深，立刻发苗；',
'13:6': '等[1]日头一出来，就晒焦了，又因没有根，便枯干了。',
'13:7': '还有的落在[1]荆棘里，荆棘长起来，就把它挤住了。',
'13:8': '但有的落在[1]好土里，就结果实，有的一百倍，有的六十倍，有的三十倍。',
'13:9': '有[1]耳可听的，就应当听。',
'13:10': '门徒进前来，对祂说，你对众人讲话，为什么用比喻？',
'13:11': '祂回答说，因为诸天之国的[1]奥秘，只给你们知道，不给他们知道。',
'13:12': '因为[1]凡有的，还要给他，他就充盈有余；[2]凡没有的，连他所有的，也要从他夺去。',
'13:13': '所以我用比喻对他们讲，因为他们看却看不见，听也听不见，也不领悟。',
'13:14': '在他们身上，应验了以赛亚的申言，说，“你们听是要听见，却绝不领悟；看是要看见，却绝看不透。',
'13:15': '因为这百姓心蒙脂油，耳听不灵，眼睛闭着；恐怕他们眼睛看见，耳朵听见，心里领悟，回转过来，我就医治他们。”',
'13:16': '但你们的眼睛是有福的，因为看见了；你们的耳朵也是有福的，因为听见了。',
'13:17': '我实在告诉你们，曾经有许多申言者和义人，渴想要看你们所[1]看的，却没有看见；要听你们所[1]听的，却没有听见。 ',
'13:18': '所以你们要听这撒种者的比喻。',
'13:19': '凡听见国度之道不领悟的，那[1]恶者就来，把撒在他心里的夺了去；这就是那撒在路旁的。',
'13:20': '又有那撒在石头地上的，就是人听了道，立刻欢喜领受，',
'13:21': '只因他里面没有根，不过是暂时的；一旦为道遭遇患难或逼迫，就立刻绊跌了。',
'13:22': '还有那撒在荆棘里的，就是人听了道，后来有今世的思虑，和钱财的迷惑，把道全然挤住了，道就不能结实。',
'13:23': '但那撒在好土里的，就是人听了道，也领悟了，他就结出果实，有的结了一百倍，有的六十倍，有的三十倍。',
'13:24': '耶稣在他们跟前另设一个比喻，说，[1]诸天的国好比人撒好种在他的田里；',
'13:25': '及至[1]人们睡觉的时候，他的仇敌来了，将[2]稗子撒在[3]麦子中间，就走了。',
'13:26': '到长苗吐穗的时候，稗子也显出来。',
'13:27': '家主的奴仆就进前来对他说，主阿，你不是撒好种在你的田里么？从那里来的稗子？',
'13:28': '他就对他们说，这是仇敌作的。奴仆就对他说，那么你要我们去[1]薅集它们么？',
'13:29': '他就说，不，免得[1]薅集稗子，连麦子也一齐带根薅出来。',
'13:30': '让这两样[1]一齐长，直到收割。在收割的时候，我要对收割的人说，先薅集稗子，捆成捆，好把它们烧了，麦子却要收到我的仓里。',
'13:31': '耶稣在他们跟前另设一个比喻，说，诸天的国好像一粒[1]芥菜种，有人拿去种在他的田里。',
'13:32': '这乃是百种里最小的，但长起来，却比别的菜都大，且成了[1]树，甚至[2]天空的飞鸟来栖宿在它的枝上。',
'13:33': '祂对他们另讲一个比喻说，诸天的国好像[1]面酵，有[2]妇人拿去藏在三斗[3]面里，直到全团都发了酵。',
'13:34': '耶稣用比喻对群众讲说这一切的事，若不用比喻，就不对他们说什么。',
'13:35': '这是要应验那借着申言者所说的，说，“我要开口用比喻，把[1]创世以来所隐藏的事说出来。”',
'13:36': '当下，耶稣离开群众，进了屋里，祂的门徒到祂跟前来，说，请把田间稗子的比喻，给我们讲解清楚。',
'13:37': '祂就回答说，那撒好种的就是人子，',
'13:38': '田地就是世界，[1]好种就是国度之子，[1]稗子就是恶者之子，',
'13:39': '撒稗子的仇敌就是魔鬼，收割的时候就是这世代的终结，收割的人就是天使。',
'13:40': '所以稗子怎样被薅集，且被火焚烧，在这世代的终结，也要如此。',
'13:41': '人子要差遣祂的使者，从[1]祂的国里薅集一切绊跌人的事，和行不法的人，',
'13:42': '且要把他们丢到[1]火炉里，在那里必[2]要[3]哀哭切齿了。',
'13:43': '那时，[1]义人在他们[2]父的国里，要发光如同太阳。有耳可听的，就应当听。',
'13:44': '诸天的国好像[1]宝贝藏在[2]田地里，[3]人找到了，就藏起来，欢欢喜喜的去变卖他一切所有的，买这田地。',
'13:45': '诸天的国又好像一个[1]商人，寻找好珠子，',
'13:46': '寻到一颗珍贵的[1]珠子，就去变卖他一切所有的，买了这珠子。',
'13:47': '还有，诸天的国好像[1]网撒在[2]海里，聚拢[3]各样的水族。',
'13:48': '网既满了，人就拉上岸来，坐下，把[1]好的收到器皿里，[1]坏的丢到外面去。',
'13:49': '在这世代的终结，也要如此：天使要出来，把恶人从义人中间分别出来，',
'13:50': '且要把他们丢到[1]火炉里，在那里必[2]要[3]哀哭切齿了。',
'13:51': '这一切的事，你们都领悟了么？他们对祂说，是的。',
'13:52': '祂又对他们说，因此，凡经学家作诸天之国门徒的，就像一个作家主的人，从他[1]库里拿出新旧的东西来。',
'13:53': '耶稣说完了这些比喻，就离开那里，',
'13:54': '来到自己的家乡，在他们的会堂里教训他们，以致他们都惊讶说，这人的智慧和异能，是从那里来的？',
'13:55': '这不是那[1]木匠的儿子么？祂母亲不是叫马利亚么？祂兄弟们不是雅各、约西、西门和犹大么？',
'13:56': '祂妹妹们不也都在我们这里么？祂这一切是从那里来的？',
'13:57': '他们就因祂绊跌。但耶稣对他们说，申言者除了在本地本家之外，没有不被人尊敬的。',
'13:58': '因为他们不信，祂就[1]不在那里多行异能了。',
'14:1': '那时分封的王希律听见耶稣的名声，',
'14:2': '就对臣仆说，这是施浸者约翰从死人中复活了，所以这些异能[1]发显在他身上。',
'14:3': '原来希律为他兄弟腓力的妻子希罗底的缘故，把约翰拿住，捆锁起来，关藏在监里。',
'14:4': '因为约翰曾对他说，你不可娶这妇人。',
'14:5': '希律想要杀他，只是怕群众，因他们都以约翰为申言者。',
'14:6': '到了希律的生日，希罗底的女儿在众人中间跳舞，使希律欢喜。',
'14:7': '因此希律就起誓，应许她无论求什么都给她。',
'14:8': '她受她母亲唆使，就说，请把施浸者约翰的头，放在盘子上给我。',
'14:9': '王虽忧愁，但因所起的誓，又因同席的人，就吩咐给她。',
'14:10': '于是打发人去，在监里[1]斩了约翰，',
'14:11': '把他的头放在盘子上，拿来给闺女，她就拿去给她母亲。',
'14:12': '约翰的门徒进前来，把尸体领去，埋葬了，就去报告耶稣。',
'14:13': '耶稣听见，就上船，从那里[1]独自退到野地去。群众听见，就从各城步行[2]跟随祂。',
'14:14': '耶稣出来，看见大批的群众，就对他们动了慈心，治好了他们的病人。',
'14:15': '到了黄昏，门徒到祂跟前来，说，这是野地，时候已经[1]晚了，请解散这些群众，他们好往村子里去，为自己买食物。',
'14:16': '耶稣却对他们说，不用他们去，你们[1]给他们[2]吃罢。',
'14:17': '他们就对祂说，我们这里除了五个[1]饼两条[1]鱼，再没有别的。',
'14:18': '祂就说，[1]拿过来给我。',
'14:19': '于是吩咐群众[1]坐在草地上，就拿着五个饼两条鱼，[2]望着天祝福，[3]擘开饼，[4]递给门徒，门徒便递给群众。',
'14:20': '众人都吃，并且吃饱了。他们拾起剩下的零碎，[1]装满了十二篮子。',
'14:21': '吃的人，除了妇女孩子，约有五千。',
'14:22': '耶稣随即[1]催门徒上船，在祂以先到对岸去，等祂解散群众。',
'14:23': '既解散了群众，祂就独自上山去[1]祷告。到了[2]晚上，只有祂单独在那里。',
'14:24': '这时船[1]在海中，因风不顺，被浪折磨。',
'14:25': '夜里[1]四更天，祂[2]在海上向他们走去。',
'14:26': '门徒看见祂在海上走，就惊慌，说，这是个鬼怪！由于惧怕，便喊叫起来。',
'14:27': '耶稣连忙对他们说，[1]放心，[2]是我，不要怕。',
'14:28': '彼得回答说，主，若是你，请吩咐我从水上到你那里去。',
'14:29': '祂就说，来罢。彼得就从船上下去，在水上向耶稣走去。',
'14:30': '只因[1]见风甚大，就害怕，将要沉下去，便喊着说，主阿，救我！',
'14:31': '耶稣赶紧伸手拉住他，对他说，小信的人哪，为什么[1]疑惑？',
'14:32': '他们上了船，[1]风就止住了。',
'14:33': '船上的人遂都拜祂说，你真是[1]神的儿子。',
'14:34': '他们既渡过去，就上了岸，来到革尼撒勒。',
'14:35': '那地方的人一认出是耶稣，就打发人到四周全境，把一切有病的带到祂那里，',
'14:36': '求祂让他们只摸[1]祂的衣服繸子，凡摸着的，都完全得了拯救。',
'15:1': '那时，有法利赛人和经学家从耶路撒冷[1]来到耶稣跟前，说，',
'15:2': '你的门徒为什么[1]违犯古人的传统？因为他们吃饭的时候不洗手。',
'15:3': '祂就回答他们说，你们为什么因着你们的传统，[1]违犯神的诫命？',
'15:4': '原来神说，“当[1]孝敬父母，”又说，“[2]咒骂父母的，[3]要被处死。”',
'15:5': '你们倒说，无论谁对父母说，[1]我所当供养你的，已经作了[2]礼物，',
'15:6': '他就可以不孝敬父母。这就是你们因着你们的传统，使神的话失去效力和权柄。',
'15:7': '[1]假冒为善的人哪，以赛亚指着你们所申言的是对的；他说，',
'15:8': '“这百姓用嘴唇尊敬我，[1]心却远离我；',
'15:9': '他们敬拜我也是[1]徒然，因为他们将人的吩咐当作教训教导人。”',
'15:10': '于是耶稣叫了群众来，对他们说，你们要听，也要领悟：',
'15:11': '入口的不能污秽人，出口的乃能[1]污秽人。',
'15:12': '当时，门徒进前来，对祂说，法利赛人听见这话，被绊跌了，你知道么？',
'15:13': '祂就回答说，[1]凡不是我天父所栽种的植物，必要连根拔出来。',
'15:14': '任凭他们罢，他们是[1]瞎子的瞎眼领路者；若是瞎子领瞎子，两个都要掉在坑里。',
'15:15': '彼得就回答祂说，请给我们讲讲这比喻。',
'15:16': '祂就说，连你们到如今还不领悟么？',
'15:17': '岂不知凡入口的，是进到肚腹，又排泄到茅厕么？',
'15:18': '惟独出口的，是从心里发出来的，那才污秽人。',
'15:19': '因为从心里发出[1]恶念、凶杀、奸淫、淫乱、偷窃、假见证和谤讟，',
'15:20': '这些都是污秽人的；至于不洗手吃饭，却不污秽人。',
'15:21': '耶稣离开那里，退到[1]推罗、西顿的境内去。',
'15:22': '看哪，有一个[1]迦南妇人从那地区出来，喊着说，[2]主阿，大卫的子孙，可怜我！我女儿被鬼附得很苦。',
'15:23': '耶稣却一言不答。门徒就进前来，求祂说，请打发她走罢，因为她在我们后面直喊。',
'15:24': '耶稣回答说，我[1]奉差遣，不过是到以色列家迷失的羊那里去。',
'15:25': '那妇人来[1]拜祂，说，[2]主阿，帮助我！',
'15:26': '祂回答说¼不好拿儿女的[1]饼丢给[2]小狗。',
'15:27': '妇人说，主阿，是的，就是小狗也吃主人桌子上掉下来的[1]碎渣。',
'15:28': '于是耶稣回答她说，妇人，你的信心真大！照你所愿的给你成全罢。从那时候，她的女儿就得了医治。',
'15:29': '耶稣遂离开那里，来到靠近[1]加利利的海边，就上山，在那里坐下。',
'15:30': '好多群众到祂跟前来，带着瘸子、瞎子、残废的、哑吧和好些别种病人，都[1]放在祂的脚前，祂就治好了他们，',
'15:31': '以致群众都希奇，因看见哑吧说话，残废的痊愈，瘸子行走，瞎子看见；他们就荣耀以色列的神。',
'15:32': '耶稣叫祂的门徒来，说，我对这群众动了慈心，因为他们同我在一起已经三天，也没有什么吃的了。我[1]不愿意叫他们饿着散去，恐怕他们在路上困乏。',
'15:33': '门徒就对祂说，我们在这[1]旷野，那里有这么多的饼，叫这么多的群众吃饱？',
'15:34': '耶稣对他们说，[1]你们有多少饼？他们说，七个，和几条小鱼。',
'15:35': '祂就吩咐群众坐在地上，',
'15:36': '[1]拿着这七个饼和几条鱼，祝谢了，擘开，递给门徒，门徒又递给群众。',
'15:37': '众人都吃，并且吃饱了。他们拾起剩下的零碎，装满了七筐子。',
'15:38': '吃的人，除了妇女孩子，共有四千。',
'15:39': '祂既解散了群众，就上船，来到马加丹的境界。',
'16:1': '法利赛人和撒都该人进前来，试诱耶稣，求祂从天上显个[1]神迹给他们看。',
'16:2': '耶稣就回答他们说，[1]黄昏到了，你们说，天要晴，因为天发红；',
'16:3': '在早晨，你们说，今天要有风雨，因为天发红，变阴暗。你们知道分辨[1]天色，倒不能[2]分辨这时期的神迹。',
'16:4': '邪恶淫乱的世代寻求神迹，除了[1]约拿的神迹以外，再没有神迹给它。耶稣就撇开他们走了。',
'16:5': '门徒来到对岸，忘了带[1]饼。',
'16:6': '耶稣对他们说，你们要当心，提防法利赛人和撒都该人的酵。',
'16:7': '门徒就彼此议论说，这是因为我们没有带饼罢。',
'16:8': '耶稣知道了，就说，小信的人哪，为什么因为没有饼就彼此议论？',
'16:9': '你们还不明白么？不记得那分给五千人的五个饼，和你们拾取了多少[1]篮子？',
'16:10': '也不记得那分给四千人的七个饼，和你们拾取了多少[1]筐子？',
'16:11': '你们怎么不明白？我对你们所说的，不是指着饼，乃是指着要提防法利赛人和撒都该人的酵。',
'16:12': '门徒这才领悟祂所说的，不是叫他们提防饼的酵，乃是叫他们提防[1]法利赛人和撒都该人的[2]教训。',
'16:13': '耶稣到了[1]该撒利亚腓立比的境内，就问祂的门徒说，人说[2]人子是谁？',
'16:14': '他们说，[1]有人说是施浸者约翰，另有人说是以利亚，还有人说是耶利米，或申言者中的一位。',
'16:15': '祂对他们说，你们说我是谁？',
'16:16': '西门彼得回答说，你是[1]基督，是[2]活神的[1]儿子。',
'16:17': '耶稣回答他说，西门[1]巴约拿，你是有福的，因为不是[2]血肉之人启示了你，乃是我在诸天之上的[3]父启示了你。',
'16:18': '我[1]还告诉你，你是[2]彼得，我要把我的[3]召会[4]建造在[5]这磐石上，[6]阴间的门不能胜过她。',
'16:19': '我要把[1]诸天之国的[2]钥匙给你，凡你在地上[3]捆绑的，必是在诸天之上[4]已经捆绑的；凡你在地上[3]释放的，必是在诸天之上[4]已经释放的。',
'16:20': '于是耶稣嘱咐门徒，[1]不可对人说祂是基督。',
'16:21': '从那时候，耶稣才指示祂的门徒，祂[1]必须往耶路撒冷去，受长老、祭司长和经学家许多的苦，并且被杀，第三日复活。',
'16:22': '彼得就拉祂到一边，责劝祂说，主阿，神眷怜你，这事绝[1]不会临到你。',
'16:23': '祂却转过来，对彼得说，[1]撒但，退我后面去罢！[2]你是绊跌我的，因为你[3]不思念神的事，只思念人的事。',
'16:24': '于是耶稣对门徒说，若有人要跟从我，就当[1]否认[2]己，背起他的[3]十字架，并[4]跟从我。',
'16:25': '因为凡要救自己魂生命的，必[1]丧失魂生命；凡为我[2]丧失自己魂生命的，必得着魂生命。',
'16:26': '人若赚得全世界，却赔上自己的[1]魂生命，有什么益处？人还能拿什么换自己的魂生命？',
'16:27': '[1]因为人子要在祂父的荣耀里，同着众天使来临，那时祂要照各人的行为[2]报应各人。',
'16:28': '我实在告诉你们，站在这里的，有人还没有尝到死味，必看见人子[1]在祂的国里来临。',
'17:1': '过了六天，耶稣带着彼得、雅各、和雅各的兄弟约翰，暗暗的[1]领他们上了[2]高山，',
'17:2': '就在他们面前变了形像，脸面发光如日头，衣服变白如光。',
'17:3': '看哪，有[1]摩西和以利亚向他们显现，同耶稣谈话。',
'17:4': '彼得对耶稣说，主阿，我们在这里真好；你若愿意，我就在这里搭[1]三座帐棚，一座为你，一座为摩西，一座为以利亚。',
'17:5': '他还说话的时候，看哪，有一朵光明的云彩遮盖他们；看哪，又有声音从云彩里出来，说，[1]这是我的爱子，我所喜悦的，你们要听[2]祂。',
'17:6': '门徒听见，就面伏于地，极其害怕。',
'17:7': '耶稣进前来，摸他们说，起来，不要害怕。',
'17:8': '他们举目[1]不见一人，只见耶稣。',
'17:9': '他们下山的时候，耶稣吩咐他们说，人子还没有从死人中复活，你们不要将[1]所看见的告诉人。',
'17:10': '门徒问祂说，那么，经学家为什么说，[1]以利亚必须先来？',
'17:11': '祂回答说，[1]以利亚固然要来，并要复兴万事；',
'17:12': '只是我告诉你们，[1]以利亚已经来了，人却不认识他，反而任意待他；照样，人子也要受他们的苦害。',
'17:13': '门徒这才领悟，祂是对他们说到施浸者约翰。',
'17:14': '耶稣和门徒到了群众那里，有一个人到祂跟前来，向祂跪下说，',
'17:15': '主阿，可怜我的儿子！因他患[1]癫痫病很苦，屡次跌在火里，屡次跌在水里。',
'17:16': '我带他到你门徒那里，他们却不能治好他。',
'17:17': '耶稣回答说，唉，不信且悖谬的世代！我与你们同在要到几时？我忍耐你们要到几时？把他带到我这里来罢。',
'17:18': '耶稣斥责那鬼，鬼就从他身上出来；从那时候，孩子就好了。',
'17:19': '那时，门徒暗暗的到耶稣跟前来，说，我们为什么不能赶出那鬼？',
'17:20': '耶稣对他们说，因为你们的信心小；我实在告诉你们，你们若有信心像一粒芥菜种，就是对这座山说，从这边挪到那边，它也必挪去；并且在你们就没有一件事是不可能的。',
'17:21': '[1]至于这一类的鬼，若不祷告禁食，它就不出来。',
'17:22': '他们还[1]聚集在加利利的时候，耶稣对他们说，人子将要被交在人手里，',
'17:23': '他们要杀害祂，第三日祂要复活。门徒就极其忧愁。',
'17:24': '他们到了迦百农，有收[1]殿税的人前来对彼得说，你们的老师不纳[1]殿税么？',
'17:25': '彼得说，[1]纳。等他进了屋子，耶稣[2]先向他说，西门，你怎么看？地上的君王向谁征收关税或丁税？向自己的儿子，还是向外人？',
'17:26': '彼得一说，向外人，耶稣就对他说，既然如此，[1]儿子就可以免了。',
'17:27': '但为免绊跌他们，你要[1]到海边去钓鱼，拿起先钓上来的鱼，开它的口，就必找到[2]一块钱，可以拿去[3]给他们，作[4]你我的殿税。',
'18:1': '当时，门徒到耶稣跟前来，说，谁[1]在诸天的国里是最大的？',
'18:2': '耶稣便叫一个小孩子来，站在他们中间，说，',
'18:3': '我实在告诉你们，你们若不回转，变成像小孩子一样，绝不能进诸天的国。',
'18:4': '所以凡降卑自己像这小孩子的，这人在诸天的国里就是最大的。',
'18:5': '凡[1]因我的名，接待一个这样小孩子的，就是接待我。',
'18:6': '凡绊跌一个信入我的小子的，[1]倒不如把[2]大磨石挂在他的脖子上，沉没在深海里。',
'18:7': '世界因着绊跌人的事有祸了；绊跌人的事是免不了的，但那绊跌人的有祸了。',
'18:8': '若是你的手或你的脚绊跌你，就把它[1]砍下来扔掉；你残废或瘸腿进入生命，比有两手两脚被扔在永火里更好。',
'18:9': '若是你的眼绊跌你，就把它[1]剜出来扔掉；你只有一只眼进入生命，比有两只眼被扔在[2]火坑里更好。',
'18:10': '你们要当心，不可轻看这小子里的一个。我告诉你们，他们的使者在诸天之上，常见我在诸天之上父的面。',
'18:11': '[1]因为人子来，是要拯救失丧的人。',
'18:12': '你们怎么看？一个人若有一百只羊，其中一只走迷了路，他岂不把这九十九只撇在山上，去找那迷路的么？',
'18:13': '若是找着了，我实在告诉你们，他为这一只欢喜，比为那没有迷路的九十九只欢喜还大。',
'18:14': '照样，[1]你们在诸天之上的父，也不愿这小子里失丧一个。',
'18:15': '再者，若是你的弟兄犯罪得罪你，你要去，只[1]在你和他之间[2]指出他的过错。他若听你，你就得着了你的弟兄。',
'18:16': '他若不听，你就另带一两个人同去，要凭两三个见证人的口，句句都可定准。',
'18:17': '他若不听他们，就[1]告诉[2]召会；他若连召会也不听，就[3]把他[4]当作外邦人和税吏。',
'18:18': '我实在告诉你们，凡你们在地上[1]捆绑的，必是在诸天之上[2]已经捆绑的；凡你们在地上[1]释放的，必是在诸天之上[2]已经释放的。',
'18:19': '我又实在告诉你们，你们中间若有两个人在地上，在他们所[1]求的任何事上[2]和谐一致，他们无论求什么，都必从我在诸天之上的父，[3]得着成全。',
'18:20': '因为无论在那里，有[1]两三个人[2]被[3]聚集到我的名里，那里就有我在他们中间。',
'18:21': '那时，彼得进前来，对耶稣说，主阿，我的弟兄得罪我，我当赦免他几次？到七次么？',
'18:22': '耶稣对他说，我不是对你说到七次，乃是到七十个七次。',
'18:23': '因此，诸天的国好比一个作君王的人，要和他的奴仆[1]算账。',
'18:24': '才算的时候，有人带了一个欠[1]一万他连得银子的来。',
'18:25': '因为他没有什么可偿还的，主人吩咐把他和他的妻子儿女，并一切所有的都卖了来偿还。',
'18:26': '那奴仆就俯伏拜他，说，宽容我，将来我都要还清。',
'18:27': '那奴仆的主人就动了慈心，把他释放，并且[1]免了他的债。',
'18:28': '但那奴仆出来，遇见一个和他同作奴仆的，欠他[1]一百银币，便揪住他，掐住他的喉咙，说，你所欠的，都要偿还。',
'18:29': '那和他同作奴仆的，俯伏央求他说，宽容我，将来我必还你。',
'18:30': '他却不肯，竟去把他下在监里，等他还清所欠的债。',
'18:31': '那些和他同作奴仆的，看见所发生的事，就甚[1]忧愁，去把一切所发生的事，都完全告诉他们的主人。',
'18:32': '于是主人把他叫来，对他说，你这恶仆，因你央求我，我就把你一切所欠的都免了；',
'18:33': '你岂不应当怜悯和你同作奴仆的，像我怜悯你么？',
'18:34': '主人就大怒，把他[1]交给掌刑的，直到他还清了一切所欠的债。',
'18:35': '你们各人若不从心里赦免你的弟兄，我天父也要这样待你们了。',
'19:1': '耶稣说完了这些话，就离开加利利，来到犹太境内，约但河外。',
'19:2': '有好多群众跟着祂，祂就在那里治好了他们。',
'19:3': '有法利赛人到耶稣跟前来，[1]试诱祂，说，人因任何缘故，都可以[2]休妻么？',
'19:4': '祂就回答说，难道你们没有念过，[1]那起初造人的，是造男造女，',
'19:5': '并且说，“为这缘故，人要离开父母，与妻子联合，二人成为[1]一体”么？',
'19:6': '这样，他们不再是两个，乃是一个肉身了。所以神所配耦的，人不可分开。',
'19:7': '法利赛人对祂说，这样，摩西为什么[1]吩咐给妻子休书，并休她呢？',
'19:8': '祂对他们说，摩西因为你们的心硬，才准你们休妻，但从[1]起初并不是这样。',
'19:9': '我告诉你们，凡休妻另娶的，若不是因[1]淫乱的缘故，就是犯奸淫；[2]有人娶那被休的妇人，也是犯奸淫。',
'19:10': '门徒对祂说，人和妻子的事既是[1]这样，倒不如不结婚。',
'19:11': '祂就对他们说，这话[1]不是众人都能[2]接受的，惟独赐给谁，谁才能接受。',
'19:12': '因为有的阉人从母腹生来就是这样，也有的阉人是被人阉的，并有的阉人是为[1]诸天之国的缘故[2]自阉的。那能接受的，就让他接受。',
'19:13': '那时，有人带着小孩子到耶稣那里，要祂为他们按手祷告，门徒就责备那些人。',
'19:14': '耶稣却说，让小孩子到我这里来，不要禁止他们，因为诸天之国正是[1]这等人的。',
'19:15': '祂给他们按了手，就从那里往前去。',
'19:16': '看哪，有一个人到耶稣跟前来，说，夫子，我该作什么善事，才可以[1]得永远的生命？',
'19:17': '耶稣对他说，你为什么以善问我？只有[1]一位是[2]善的。你若要[3]进入生命，就要[4]遵守诫命。',
'19:18': '他对耶稣说，那些诫命？耶稣说，“不可杀人，不可奸淫，不可偷盗，不可作假见证，',
'19:19': '当[1]孝敬父母，又当爱邻舍如同自己。”',
'19:20': '那青年人对祂说，这一切我都遵守了，还缺少什么？',
'19:21': '耶稣对他说，你若想要[1]完全，就要去变卖你的家业，分给穷人，就必有财宝在诸天之上，你还要来[2]跟从我。',
'19:22': '那青年人听见这话，就[1]忧忧郁郁的走了，因为他有很多产业。',
'19:23': '于是耶稣对门徒说，我实在告诉你们，财主进诸天的国是难的。',
'19:24': '我又告诉你们，骆驼穿过针的眼，比财主进[1]神的国还[2]容易。',
'19:25': '门徒听见了，就极其惊讶，说，这样谁能[1]得救？',
'19:26': '耶稣看着他们说，在人这是[1]不能的，在神凡事都[1]能。',
'19:27': '彼得就回答祂说，看哪，我们已经撇下所有的跟从了你，这样，我们将来要得什么？',
'19:28': '耶稣就对他们说，我实在告诉你们，你们这些跟从过我的人，在[1]复兴的时候，当人子坐在祂荣耀的宝座上，你们也要坐在十二个宝座上，[2]审判以色列十二个支派。',
'19:29': '凡为我的名撇下房屋、或是弟兄、姊妹、父亲、母亲、儿女、田地的，必要[1]得着[2]百倍，且要[3]承受永远的生命。',
'19:30': '然而许多[1]在前的将要在后，在后的将要在前。',
'20:1': '[1]因为诸天的国好像一个[2]作家主的人，[3]清早出去，为他的[4]葡萄园雇[5]工人，',
'20:2': '和工人[1]讲定一天一个[2]银币，就打发他们进他的葡萄园去。',
'20:3': '约在[1]上午九时，他又出去，看见[2]市场上另有[3]闲站的人，',
'20:4': '就对他们说，你们也进葡萄园去，所当给的，我必给你们。他们就去了。',
'20:5': '约在[1]正午和[2]午后三时，他再出去，也是这样行。',
'20:6': '约在[1]午后五时，他出去，看见另有人站着，就对他们说，你们为什么整天在这里闲站？',
'20:7': '他们说，因为[1]没有人雇我们。他说，你们[2]也进葡萄园去。',
'20:8': '到了[1]黄昏，葡萄园的主人对管事的说，叫工人都来，给他们工钱，从[2]后来的开始，直到先来的为止。',
'20:9': '那些约在午后五时雇的来了，每个人都领了一个银币。',
'20:10': '那些[1]先雇的也来了，他们以为必要多领，但他们也是各领一个银币。',
'20:11': '他们领了之后，就埋怨家主说，',
'20:12': '[1]那些后来的作了一小时的工，你竟叫他们[2]和我们这些整天劳苦受热的一样。',
'20:13': '家主回答他们[1]其中的一个说，[2]朋友，我没有对你不义。你不是与我[3]讲定一个银币么？',
'20:14': '[1]拿你的走罢；我[1]愿意给那后来的，正如给你的一样。',
'20:15': '难道我不可随我的[1]意思，用我的东西么？还是因为我[1]慈善，你就眼[2]红了么？',
'20:16': '这样，[1]在后的将要在前，在前的将要在后了。',
'20:17': '耶稣上耶路撒冷去的时候，在路上暗暗的把十二个门徒带到一边，对他们说，',
'20:18': '看哪，我们上耶路撒冷去，人子要被交给祭司长和经学家，他们要定祂[1]死罪，',
'20:19': '又要把祂交给外邦人去戏弄，鞭打，并钉十字架，第三日祂必复活。',
'20:20': '那时，西庇太儿子的母亲，同她[1]儿子们进前来拜耶稣，求祂一件事。',
'20:21': '耶稣就对她说，你要什么？她说，请叫我这两个儿子在你国里，一个坐在你右边，一个坐在你左边。',
'20:22': '耶稣回答说，你们不知道所求的是什么。我将要喝的杯，你们能[1]喝么？他们说，我们能。',
'20:23': '耶稣说，我的杯你们必要喝，只是坐在我的左右，[1]不是我可以赐的；乃是我父为谁预备的，就赐给谁。',
'20:24': '那十个听见，就恼怒这两个兄弟。',
'20:25': '于是耶稣叫了他们来，说，你们知道外邦人有君王为主治理他们，也有大臣操权管辖他们。',
'20:26': '但你们中间不是这样；反倒你们中间无论谁想要为大，就必作你们的[1]仆役；',
'20:27': '你们中间无论谁想要为首，就必作你们的[1]奴仆。',
'20:28': '正如[1]人子来，不是要受人的服事，乃是要服事人，并且要舍[2]命，作多人的赎价。',
'20:29': '他们出耶利哥的时候，有大批群众跟着祂。',
'20:30': '看哪，有两个瞎子坐在路旁，听见耶稣经过，就喊着说，主阿，[1]大卫的子孙，可怜我们罢！',
'20:31': '群众责备他们，叫他们安静，他们却越发喊着说，主阿，大卫的子孙，可怜我们罢！',
'20:32': '耶稣就站住，叫他们来，说，要我为你们作什么？',
'20:33': '他们说，主阿，要我们的眼睛得开。',
'20:34': '耶稣就动了慈心，把他们的眼睛一摸，他们立刻看见，就跟从了耶稣。',
'21:1': '耶稣和门徒[1]将近耶路撒冷，来到伯法其，橄榄山那里。',
'21:2': '耶稣就打发两个门徒，对他们说，你们往对面村子去，立刻就会[1]看见一匹驴，带着驴驹拴着；你们解开，牵来给我。',
'21:3': '若有人对你们说什么，你们就说，[1]主需要它们；[2]他必立刻打发它们来。',
'21:4': '这事成就，为要应验那借着申言者所说的，说，',
'21:5': '“要对[1]锡安的女儿说，看哪，你的王来到你这里，是温柔的，骑着驴，骑着驴驹，就是负重牲口的[2]崽子。”',
'21:6': '他们就去，照耶稣所吩咐他们的行，',
'21:7': '牵了驴和驴驹来，把自己的[1]衣服搭在上面，耶稣就骑上。',
'21:8': '群众多半把自己的衣服铺在路上，另有人从树上砍下[1]枝子铺在路上。',
'21:9': '前行后随的群众喊着说，[1]和散那归与[2]大卫的子孙！在主名里来的，是当受颂赞的！至高之处的和散那！',
'21:10': '耶稣进了耶路撒冷，全城都震动了，说，这是谁？',
'21:11': '群众说，这是从加利利拿撒勒来的申言者耶稣。',
'21:12': '耶稣进了殿，赶出所有在殿里作买卖的人，推倒兑换银钱之人的桌子，和卖鸽子之人的凳子，',
'21:13': '并且对他们说，经上记着，“我的[1]殿必称为祷告的[1]殿；”你们倒使它成为贼窝了。',
'21:14': '在殿里的瞎子和瘸子到祂跟前来，祂就治好了他们。',
'21:15': '祭司长和经学家看见耶稣所行的奇事，并小孩子在殿里喊着说，和散那归与大卫的子孙，就甚[1]恼怒，',
'21:16': '对祂说，这些人所说的，你听见了么？耶稣对他们说，是的；经上说，“从婴孩和吃奶的口中，你使赞美得以完全。”难道你们没有念过么？',
'21:17': '于是撇开他们，出城到[1]伯大尼去，在那里住宿。',
'21:18': '早晨回城的时候，耶稣[1]饿了；',
'21:19': '看见路旁一棵[1]无花果树，就走到跟前，在树上找不着什么，不过有叶子；就对树说，你[2]不再结果子，直到永远。那无花果树就立刻[3]枯干了。',
'21:20': '门徒看见了，便希奇说，这无花果树怎么立刻就枯干了？',
'21:21': '耶稣回答他们说，我实在告诉你们，你们若有信心，不疑惑，不但能行无花果树上所发生的事，就是对这座山说，你得挪开，投在海里，也必成就。',
'21:22': '你们祷告，无论求什么，只要信，就必得着。',
'21:23': '耶稣进了殿，正施教的时候，祭司长和民间的长老到祂跟前来，说，你仗着什么权柄作这些事？给你这权柄的是谁？',
'21:24': '耶稣回答他们说，我也要问你们一句话，你们若告诉我，我就告诉你们，我仗着什么权柄作这些事。',
'21:25': '约翰的浸是从那里来的？是从天上来的，还是从人来的？他们就彼此议论说，我们若说从天上来的，祂必对我们说，这样，你们为什么不信他？',
'21:26': '若说从人来的，我们又怕群众，因为他们都以约翰为申言者。',
'21:27': '于是回答耶稣说，我们[1]不知道。耶稣也对他们说，[2]我也不告诉你们，我仗着什么权柄作这些事。',
'21:28': '你们怎么看？一个人有两个孩子，他来对大的说，孩子，你今天到葡萄园里去作工。',
'21:29': '他回答说，我不去；后来懊悔，就去了。',
'21:30': '又来对另一个也这样说，他回答说，主阿，我去；却没有去。',
'21:31': '两个当中，那一个完成了父亲的心意？他们说，[1]大的。耶稣对他们说，我实在告诉你们，税吏和娼妓要在你们以前进神的国。',
'21:32': '因为约翰在[1]义路中来到你们这里，你们不信他，税吏和娼妓倒信他。你们看见了，后来还是不悔改去信他。',
'21:33': '你们听另一个比喻。有一个[1]作家主的人，栽了一个[1]葡萄园，四周围上篱笆，里面挖了一个压酒池，盖了一座楼，租给[1]园户，就往外国去了。',
'21:34': '收果子的时候近了，他打发[1]奴仆到园户那里去收果子。',
'21:35': '园户拿住他的奴仆，[1]打了一个，杀了一个，用石头打死一个。',
'21:36': '他又打发别的奴仆去，比先前更多，园户还是照样待他们。',
'21:37': '后来就打发他的[1]儿子到他们那里去，心里说，他们必尊敬我的儿子。',
'21:38': '不料，园户看见那儿子，就彼此说，[1]这是承受产业的；来罢，我们杀了他，得他的产业。',
'21:39': '于是拿住他，[1]推出葡萄园外杀了。',
'21:40': '这样，葡萄园的主人来到的时候，要怎样处治那些园户？',
'21:41': '他们说，他必凶恶的[1]除灭那些恶人，将葡萄园另租给[2]那按时候交果子的园户。',
'21:42': '耶稣对他们说，“[1]匠人所弃的[1]石头，已成了[2]房角的头块石头；这是主所作的，在我们眼中看为希奇。”你们在经上从来没有念过么？',
'21:43': '所以我告诉你们，[1]神的国必从你们夺去，赐给[2]那能结果子的百姓。',
'21:44': '[1]那跌在这石头上的，必要跌碎；这石头掉在[2]谁身上，就要把谁砸得粉碎，簸散如糠秕。',
'21:45': '祭司长和法利赛人听了祂的比喻，就看出祂是指着他们说的；',
'21:46': '于是想要捉拿祂，只是惧怕群众，因为群众以祂为申言者。',
'22:1': '耶稣又用比喻对他们说，',
'22:2': '[1]诸天的国好比一个作[2]王的人，为他[2]儿子摆设[3]婚筵。',
'22:3': '他打发[1]奴仆去召那些被召的人来赴婚筵，他们却不肯来。',
'22:4': '他又打发[1]别的奴仆去，说，你们要告诉那些被召的：看哪，我的[2]筵席已经预备好了，[3]公牛和[3]肥畜已经宰了，各样都齐备，请来赴婚筵。',
'22:5': '但那些人不理就走了；一个到田里去，一个作买卖去，',
'22:6': '其余的抓住他的奴仆，凌辱他们，把他们杀了。',
'22:7': '王就动怒，发[1]兵除灭那些凶手，烧毁他们的城。',
'22:8': '然后对奴仆说，婚筵已经齐备，只是所召的人[1]不配。',
'22:9': '所以你们要往[1]岔路口去，凡遇见的，都召来赴婚筵。',
'22:10': '那些奴仆就出去，到大路上，凡遇见的，不论善恶都聚集了来，婚筵上就满了坐席的。',
'22:11': '王进来观看坐席的，见那里有一个没有穿[1]婚筵礼服的，',
'22:12': '就对他说，朋友，你没有穿婚筵的礼服，是怎么进到这里来的？那人无言可答。',
'22:13': '于是王对[1]仆役说，把他的手脚捆起来，[2]扔在外面黑暗里，在那里必[3]要[4]哀哭切齿了。',
'22:14': '因为[1]被召的多，[1]选上的少。',
'22:15': '当时，[1]法利赛人去商议，怎样就着耶稣的话陷害祂。',
'22:16': '于是打发他们的门徒，同[1]希律党的人到耶稣那里，说，夫子，我们知道你是诚实的，并且诚诚实实教导神的道路，什么人你都不顾忌，因为你不看人的[2]外貌。',
'22:17': '请告诉我们，你怎么看，[1]纳税给该撒，可以不可以？',
'22:18': '耶稣看出他们的恶意，就说，[1]假冒为善的人哪，为什么试诱我？',
'22:19': '[1]拿一个上税的钱给我看。他们就拿一个[2]银币给祂。',
'22:20': '耶稣说，这像和这号是谁的？',
'22:21': '他们说，是该撒的。耶稣说，这样，把[1]该撒的物归给该撒，把[2]神的物归给神。',
'22:22': '他们听见就希奇，便离开祂走了。',
'22:23': '向来说没有复活的[1]撒都该人，那一天到耶稣跟前来，问祂说，',
'22:24': '夫子，摩西说，人若死了，没有孩子，他的兄弟当继娶他的妻子，为哥哥立后。',
'22:25': '我们这里从前有兄弟七人。第一个娶了妻，死了，没有后裔，遗下妻子给兄弟。',
'22:26': '第二、第三，直到第七个，都是如此。',
'22:27': '最后，那妇人也死了。',
'22:28': '这样，在复活的时候，她是这七人中那一个的妻子？因为全都娶过她。',
'22:29': '耶稣回答他们说，你们错了，因为不[1]明白圣经，也不晓得神的大能。',
'22:30': '在复活的时候，人也不娶也不嫁，乃像天上的使者一样。',
'22:31': '关于死人复活，神向你们所说的，你们没有念过么？祂说，',
'22:32': '“我是亚伯拉罕的神，以撒的神，雅各的神。”神并不是死人的神，乃是[1]活人的神。',
'22:33': '群众听见了，就惊讶祂的教训。',
'22:34': '法利赛人听见耶稣笼住了撒都该人的口，就聚集一起。',
'22:35': '他们中间有一个[1]律法师，试诱耶稣，问祂说，',
'22:36': '夫子，律法上那一条诫命最大？',
'22:37': '耶稣对他说，“你要[1]全心、全魂并全心思，爱主你的神。”',
'22:38': '这是最大的，且是第一条诫命。',
'22:39': '其次也相仿：“要爱邻舍如同自己。”',
'22:40': '一切律法和申言者的教训都系于这[1]两条诫命。',
'22:41': '法利赛人聚集的时候，耶稣问他们说，',
'22:42': '论到[1]基督，你们怎么看？祂是谁的子孙？他们说，是大卫的。',
'22:43': '耶稣对他们说，这样，大卫在[1]灵里怎么还称祂为主，说，',
'22:44': '“主对我主说，你坐在我的右边，等我把你的仇敌，放在你的脚下？”',
'22:45': '大卫既称祂为[1]主，祂怎么又是大卫的[1]子孙？',
'22:46': '他们[1]没有人能回答祂一句话；从那一天，再也没有任何人敢问祂什么了。',
'23:1': '那时，耶稣对群众和门徒讲论，说，',
'23:2': '[1]经学家和[2]法利赛人是坐在摩西的位上，',
'23:3': '所以，凡他们所告诉你们的，不论是什么，你们都要遵行、谨守；但不要照他们的行为去行，因为他们说而不行。',
'23:4': '他们把沉重难担的担子捆起来，放在人的肩上，但自己连一个指头也不肯动。',
'23:5': '他们所作的一切事，都是为要给人看见；因为他们将[1]佩戴的经文匣作宽了，衣[2]繸也加长了；',
'23:6': '他们又喜爱筵席上的首座，并会堂里的高位，',
'23:7': '且喜爱人在市场上问他们安，称他们为[1]拉比。',
'23:8': '但你们不要受拉比的称呼，因为[1]只有一位是你们的夫子，你们都是弟兄；',
'23:9': '也不要称地上的人为父，因为[1]只有一位是你们的父，就是那天上的；',
'23:10': '也不要受[1]师尊的称呼，因为[2]只有一位是你们的师尊，就是基督。',
'23:11': '你们中间谁为大，谁就要作你们的仆役。',
'23:12': '凡高抬自己的，必降为卑；降卑自己的，必升为高。',
'23:13': '[1]假冒为善的经学家和法利赛人，你们有祸了！因为你们在人面前，把诸天的国关了；你们[2]自己不进去，也不让那些要进去的人进去。',
'23:14': '[1]假冒为善的经学家和法利赛人，你们有祸了！因为你们侵吞寡妇的家产，假意作很长的祷告，所以你们要受更重的[2]刑罚。',
'23:15': '假冒为善的经学家和法利赛人，你们有祸了！因为你们走遍洋海陆地，叫一个人入教，既入了教，却使他成为[1]火坑之子，比你们还加倍。',
'23:16': '瞎眼领路的，你们有祸了！你们说，凡指着殿起誓的，算不得什么；只是凡指着殿中金子起誓的，[1]他就该谨守。',
'23:17': '愚拙瞎眼的人，那个是更大的，是金子，还是[1]叫金子成圣的殿？',
'23:18': '你们又说，凡指着坛起誓的，算不得什么；只是凡指着坛上礼物起誓的，他就该谨守。',
'23:19': '瞎眼的人，那个是更大的，是礼物，还是[1]叫礼物成圣的坛？',
'23:20': '所以指着坛起誓的，就是指着坛和坛上的一切起誓；',
'23:21': '指着殿起誓的，就是指着殿和那住在殿中的起誓；',
'23:22': '指着天起誓的，就是指着神的宝座，和那坐在其上的起誓。',
'23:23': '假冒为善的经学家和法利赛人，你们有祸了！因为你们将薄荷、芹菜、茴香，献上十分之一，却撇开律法上更重的事，就是[1]正义、怜悯、信实；这些原是必须行的，那些也是[2]不可撇开的。',
'23:24': '瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。',
'23:25': '假冒为善的经学家和法利赛人，你们有祸了！因为你们洁净杯盘的外面，里面却盛满了勒索和放荡。',
'23:26': '瞎眼的法利赛人，你先洁净杯盘的里面，好叫外面也干净了。',
'23:27': '假冒为善的经学家和法利赛人，你们有祸了！因为你们好像粉饰的坟墓，外面显得美观，里面却满了死人的骨头，和一切的污秽。',
'23:28': '你们也是如此，外面向人显出公义，里面却满了伪善和不法。',
'23:29': '假冒为善的经学家和法利赛人，你们有祸了！因为你们建造申言者的坟，修饰义人的墓，',
'23:30': '并说，若是我们在我们祖宗的日子，必不和他们一同流申言者的血。',
'23:31': '这就是你们证明自己是杀害申言者之人的子孙了。',
'23:32': '你们去充满你们祖宗的[1]恶贯罢！',
'23:33': '蛇类，毒蛇之种，你们怎能逃避火坑的审判？',
'23:34': '所以，我差遣[1]申言者和智慧人并经学家到你们这里来，有的你们要杀害，要钉十字架，有的你们要在你们的会堂里鞭打，从这城追逼到那城；',
'23:35': '叫世上所流一切的义血，都归到你们身上，从义人亚伯的血起，直到你们在殿和坛中间，所杀巴拉加的儿子撒迦利亚的血为止。',
'23:36': '我实在告诉你们，这[1]一切的罪都要归到这世代了。',
'23:37': '耶路撒冷阿，耶路撒冷阿，你常杀害申言者，又用石头打死那奉差遣到你这里来的。[1]我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。',
'23:38': '看哪，你们的[1]家要[2]成为荒场，留给你们。',
'23:39': '我告诉你们，从今以后，你们不得再见我，直等到你们说，在主名里[1]来的，是当受颂赞的！',
'24:1': '耶稣[1]从[2]殿里出来，正走的时候，门徒进前来，把[2]殿的建筑指给祂看。',
'24:2': '祂就对他们说，你们不是看见这一切么？我实在告诉你们，将来在这里，绝没有一块石头留在石头上，不被[1]拆毁的。',
'24:3': '耶稣在[1]橄榄山上坐着，门徒暗暗的到祂跟前来，说，请告诉我们，[2]什么时候会有这些事？你的[3]来临和这世代的终结，有什么兆头？',
'24:4': '耶稣[1]回答他们说，你们要[2]谨慎，免得有人迷惑你们；',
'24:5': '因为将来要有许多人冒我的名来，说，我是基督，并且要迷惑许多人。',
'24:6': '你们要听见[1]打仗和打仗的风声；要当心，不要惊慌；因为这是必须发生的，只是[2]末期还没有到。',
'24:7': '[1]民要起来攻打民，[1]国要起来攻打国，到处必有[2]饥荒、[3]地震。',
'24:8': '这些都是[1]产难的开始。',
'24:9': '那时，人要把[1]你们[2]陷在患难里，也要杀害你们；你们又要因我的名，被万民恨恶。',
'24:10': '那时，有许多人要绊跌，也要彼此陷害，彼此恨恶；',
'24:11': '且有好些假申言者要起来，迷惑许多人。',
'24:12': '只因不法的事增多，许多人的爱心就渐渐冷淡了。',
'24:13': '惟有忍耐到底的，必然[1]得救。',
'24:14': '这[1]国度的福音要传遍[2]天下，对万民[3]作见证，然后[4]末期才来到。',
'24:15': '[1]你们看见那借着申言者但以理所说，[2]行毁坏的[3]可憎之物站在[4]圣地，（读这经的人需要会意，）',
'24:16': '那时，在犹太的，要逃到山上；',
'24:17': '在房顶上的，不要下来拿家里的东西；',
'24:18': '在田地里的，也不要回去取衣服。',
'24:19': '当那些日子，[1]怀孕的和乳养孩子的有祸了。',
'24:20': '你们要祷告，叫你们逃走的时候，不遇见[1]冬天或[2]安息日；',
'24:21': '因为那时必有[1]大灾难，这样的灾难，就是从世界的起头直到如今，都未曾发生过，将来也绝不会发生。',
'24:22': '那些日子若不[1]削减，凡属肉体的人，没有一个会得救的；但因[2]选民的缘故，那些日子必要削减。',
'24:23': '那时，若有人对你们说，看哪，[1]基督在这里！或说，基督在那里！你们不要信。',
'24:24': '因为[1]假基督和[2]假申言者将要起来，[3]显大神迹和大奇事；若是可能，连选民也要迷惑了。',
'24:25': '看哪，我预先告诉你们了。',
'24:26': '若是他们对你们说，看哪，基督在[1]旷野里，你们不要出去；或说，看哪，基督在[2]内室里，你们不要信。',
'24:27': '[1]闪电怎样从东边发出，直照到西边，人子[2]来临也要这样。',
'24:28': '[1]尸首在那里，[1]鹰也必聚在那里。',
'24:29': '那些日子的灾难一[1]过去，[2]日头就变黑了，月亮也不放光，众星要从天上坠落，天势都要震动。',
'24:30': '那时，人子的[1]兆头要显在天上，这[2]地的[2]各族都要[3]哀哭；他们要看见人子，带着[4]能力和大荣耀，[5]驾着天上的云而来。',
'24:31': '祂要差遣天使，用号筒的大声，将祂的选民从四[1]方，从诸天的这边到诸天的那边，都[2]聚集了来。',
'24:32': '[1]但是你们可以从[2]无花果树学个比方：当树枝[3]发嫩[4]长叶的时候，你们就知道[5]夏天近了；',
'24:33': '照样，你们几时看见[1]这一切的事，也该知道[2]那夏天近了，正在门口了。',
'24:34': '我实在告诉你们，这一[1]代还没有过去，这一切事都要发生。',
'24:35': '天地要过去，但我的话绝不能过去。',
'24:36': '至于那日子、那时辰，没有人知道，诸天之上的使者也不知道，[1]子也不知道，惟独父知道。',
'24:37': '[1]挪亚的日子怎样，人子来临也要怎样。',
'24:38': '[1]因为就如在洪水以前的那些日子，人[2]又吃又喝，又娶又嫁，直到挪亚进方舟的那日，',
'24:39': '并不知道审判要来，直到洪水来了，把他们全都冲去；人子来临也要这样。',
'24:40': '[1]那时，两个[2]人[3]在田里，[4]取去一个，撇下一个。',
'24:41': '两个[1]女人在磨坊[2]推磨，[3]取去一个，撇下一个。',
'24:42': '[1]所以你们要儆醒，因为不知道[1]你们的主那一天要来。',
'24:43': '但你们要知道，[1]家主若晓得[2]贼在几更天要来，他就必儆醒，不容他的[1]房屋被人挖透。',
'24:44': '所以你们也要预备，因为在你们想不到的时辰，人子就[1]来了。',
'24:45': '这样，谁是那[1]忠信又[1]精明的奴仆，为主人所派，管理他的[2]家人，按时[3]分粮给他们？',
'24:46': '主人来到，看见他这样行，那奴仆就[1]有福了。',
'24:47': '我实在告诉你们，主人要派他[1]管理一切的家业。',
'24:48': '若是那[1]恶仆心里说，我的主人必来得迟，',
'24:49': '就动手[1]打那些和他同作奴仆的，又和酒醉的人[2]一同吃喝，',
'24:50': '在想不到的日子，不知道的时辰，那奴仆的主人要来，',
'24:51': '把他[1]割断，定他和[2]假冒为善的人同受[3]处分；在那里必[4]要[5]哀哭切齿了。',
'25:1': '那时，[1]诸天的国好比[2]十个[3]童女，拿着她们的[4]灯，[5]出去迎接[6]新郎。',
'25:2': '其中[1]五个是[2]愚拙的，[1]五个是精明的。',
'25:3': '愚拙的拿着她们的灯，却没有带着[1]油；',
'25:4': '但精明的拿着她们的灯，又在[1]器皿里带着油。',
'25:5': '新郎迟延的时候，她们都[1]打盹[2]睡着了。',
'25:6': '[1]半夜有人[2]喊叫：看哪，新郎来了，你们出来[3]迎接他。',
'25:7': '那些童女就都[1]起来，[2]整理她们的灯。',
'25:8': '愚拙的对精明的说，请[1]分点油给我们，因为我们的灯[2]要灭了。',
'25:9': '精明的回答说，恐怕[1]不够我们和你们用的，不如你们到[2]卖油的那里，为自己[3]买罢。',
'25:10': '不料，她们去买的时候，新郎[1]到了；[2]那[3]预备好的，同他[4]进去赴[5]婚筵，[6]门就关了。',
'25:11': '其余的童女随后也[1]来了，说，主阿，主阿，给我们开门。',
'25:12': '他却回答说，我实在告诉你们，我[1]不认识你们。',
'25:13': '所以你们要[1]儆醒，因为那日子、那时辰，你们不知道。',
'25:14': '[1]诸天的国又好比[2]一个人要[2]往外国去，就叫了自己的[3]奴仆来，把[4]他的家业交给他们，',
'25:15': '按照[1]各人的才干，个别的给了一个五[2]他连得银子，一个二他连得，一个一他连得，就往外国去了。',
'25:16': '那领五他连得的，随即拿去[1]作买卖，[2]另外赚了五他连得。',
'25:17': '那领二他连得的，也照样另赚了二他连得。',
'25:18': '但那领[1]一他连得的，去[2]掘开地，[3]把他主人的银子埋藏了。',
'25:19': '过了[1]许久，那些奴仆的主人[2]竟然[3]来和他们[4]算账。',
'25:20': '那领五他连得的，带着另外的五他连得[1]进前来，说，主阿，你交给我五他连得；请看，我[2]另赚了五他连得。',
'25:21': '主人对他说，好，良善又忠信的奴仆，你在[1]不多的事上既是忠信的，我要把[2]许多事派你[3]管理；[4]进来享受[5]你主人的快乐。',
'25:22': '那领二他连得的也进前来，说，主阿，你交给我二他连得；请看，我另赚了二他连得。',
'25:23': '主人对他说，[1]好，良善又忠信的奴仆，你在不多的事上既是忠信的，我要把许多事[2]派你管理；进来享受你主人的快乐。',
'25:24': '随后那领一他连得的，也[1]进前来，说，主阿，我[2]知道你是[3]忍心的人，[4]没有撒种的地方要收割，[4]没有簸散的地方要收聚；',
'25:25': '我就[1]害怕，[2]去把你的一他连得埋藏在地里；请看，[3]你仍有你所有的。',
'25:26': '主人就回答他说，又恶又懒的奴仆，你既知道[1]我没有撒种的地方要收割，没有簸散的地方要收聚，',
'25:27': '就当把我的银子[1]放给兑换银钱的人，到我来的时候，可以连本带[2]利收回。',
'25:28': '从他[1]夺过这他连得来，[2]给那有十他连得的。',
'25:29': '因为[1]凡有的，还要给他，他就充盈有余；没有的，连他所有的，也要从他夺去。',
'25:30': '把这无用的奴仆，[1]扔在[2]外面黑暗里，[3]在那里必[4]要[5]哀哭切齿了。',
'25:31': '[1]但是，当[2]人子在祂的[3]荣耀里，所有的天使同着祂[4]来的时候，祂要坐在祂荣耀的[5]宝座上；',
'25:32': '[1]万民都要聚集在祂面前，祂要把他们彼此分开，好像[2]牧人把绵羊从山羊分开一样；',
'25:33': '绵羊安置在祂[1]右边，山羊在左边。',
'25:34': '于是王要对那在祂右边的说，你们这蒙我父赐福的，来[1]承受那[2]创世以来为你们所预备的国。',
'25:35': '因为我[1]饿了，你们给我吃；我渴了，你们给我喝；我作客旅，你们留我住；',
'25:36': '我赤身露体，你们给我穿；我病了，你们看顾我；我在监里，你们来看我。',
'25:37': '那时义人要回答祂说，主阿，我们什么时候见你饿了给你吃，或是渴了给你喝？',
'25:38': '什么时候见你作客旅留你住，或是赤身露体给你穿？',
'25:39': '又什么时候见你病了，或是在监里，来看你？',
'25:40': '王要回答他们说，我实在告诉你们，这些事你们既[1]作在我[2]这些[3]弟兄中最小的一个身上，就是作在[4]我身上。',
'25:41': '然后祂又要对那左边的说，你们这被咒诅的，离开我，进入那为魔鬼和他的使者所[1]预备的[2]永火里去。',
'25:42': '因为我饿了，你们没有给我吃；我渴了，你们没有给我喝；',
'25:43': '我作客旅，你们没有留我住；我赤身露体，你们没有给我穿；我病了，我在监里，你们没有看顾我。',
'25:44': '那时他们也要回答说，主阿，我们什么时候见你饿了，或渴了，或作客旅，或赤身露体，或病了，或在监里，没有服事你？',
'25:45': '王要回答他们说，我实在告诉你们，这些事你们既[1]没有作在我这些弟兄中最小的一个身上，就是没有作在我身上。',
'25:46': '这些人要往永远的[1]刑罚里去，那些[2]义人却要[3]往永远的生命里去。',
'26:1': '耶稣说完了这一切的话，就对门徒说，',
'26:2': '你们知道过两天是[1]逾越节，人子将要被交给人，钉十字架。',
'26:3': '那时，祭司长和民间的长老聚集在称呼该亚法的大祭司院子里，',
'26:4': '一同商议，要用诡计拿住耶稣，把祂杀了。',
'26:5': '只是他们说，[1]在节期中不可，恐怕民间生乱。',
'26:6': '耶稣在伯大尼[1]患痲疯的西门家里，',
'26:7': '有一个女人拿着一玉瓶极贵的香膏，到祂跟前来，趁祂坐席的时候，浇在祂的头上。',
'26:8': '门徒看见，就恼怒说，何必这样[1]枉费？',
'26:9': '这香膏可以卖许多钱，分给穷人。',
'26:10': '耶稣知道了，就对他们说，为什么难为这女人？她在我身上作的，是一件美事。',
'26:11': '因为常有穷人和你们同在，[1]只是你们不常有我。',
'26:12': '她将这香膏浇在我身上，是[1]为安葬我作的。',
'26:13': '我实在告诉你们，普天之下，无论在什么地方传扬[1]这福音，[2]也要述说这女人所行的，作为对她的记念。',
'26:14': '[1]当下，十二个门徒中，有一个称为加略人犹大的，去见祭司长，说，',
'26:15': '我把祂交给你们，你们愿意给我什么？他们就称给他[1]三十锭银子。',
'26:16': '从那时候，他就找机会，要把耶稣交出。',
'26:17': '[1]除酵节的第一天，门徒到耶稣跟前来，说，你要我们在那里为你预备吃逾越节的筵席？',
'26:18': '耶稣说，你们进城去，到某人那里，对他说，夫子说，我的时候近了，我同我的门徒要在你家里守逾越节。',
'26:19': '门徒就照着耶稣所吩咐他们的去作，预备了逾越节的筵席。',
'26:20': '到了晚上，耶稣和十二个门徒坐席。',
'26:21': '正吃的时候，耶稣说，我实在告诉你们，你们中间有一个人要出卖我了。',
'26:22': '他们就甚忧愁，一个一个的问祂说，主，是我么？',
'26:23': '耶稣回答说，同我蘸手在盘子里的，就是他要出卖我。',
'26:24': '人子必要去世，正如经上指着祂所写的，但出卖人子的有祸了，那人不生下来倒好。',
'26:25': '出卖耶稣的犹大应声说，拉比，是我么？祂对他说，[1]你说的是。',
'26:26': '他们[1]吃的时候，耶稣拿起[2]饼来，祝福了，就擘开，递给门徒，说，你们拿着吃，这是我的[2]身体。',
'26:27': '又拿起[1]杯来，祝谢了，递给他们，说，你们都喝这个，',
'26:28': '因为这是我立[1]约的[2]血，为多人流出来，使[3]罪得赦。',
'26:29': '但我告诉你们，从今以后，我绝不喝这葡萄树的[1]产品，直到我在我[2]父的国里，同你们喝新的那日子。',
'26:30': '他们[1]唱了诗，就出来往橄榄山去。',
'26:31': '那时，耶稣对他们说，今夜你们都要因我绊跌，因为经上记着，“我要击打牧人，羊群的羊就分散了。”',
'26:32': '但我复活以后，要在你们以先往加利利去。',
'26:33': '彼得就应声对祂说，即使众人因你绊跌，我总不绊跌。',
'26:34': '耶稣对他说，我实在告诉你，今夜鸡叫以前，你要三次否认我。',
'26:35': '彼得对祂说，我就是必须和你同死，也绝不会否认你。所有的门徒也都这样说。',
'26:36': '随后耶稣同门徒来到一个地方，名叫[1]客西马尼，就对他们说，你们坐在这里，等我到那边去祷告。',
'26:37': '于是带着彼得，和西庇太的两个儿子到一边去，就忧愁起来，极其难过，',
'26:38': '便对他们说，我的魂极其忧伤，几乎要死。你们留在这里，和我一同儆醒。',
'26:39': '祂就稍往前走，面伏于地，祷告说，我父阿，若是可能，就叫这[1]杯离开我；然而不要照我的意思，只要照你的意思。',
'26:40': '祂来到门徒那里，见他们睡着了，就对彼得说，怎么，你们不能同我儆醒片时么？',
'26:41': '要儆醒祷告，免得入了试诱；你们的[1]灵固然愿意，肉体却软弱了。',
'26:42': '祂第二次又去祷告说，我父阿，这杯若不能离开我，必要我喝，就愿你的旨意成就。',
'26:43': '祂又来，见他们睡着了，因为他们的眼睛困倦。',
'26:44': '祂又离开他们，第三次去祷告，还是说同样的话。',
'26:45': '然后来到门徒那里，对他们说，现在你们还在睡觉安歇么？看哪，时刻近了，人子要被交在罪人手里。',
'26:46': '起来，我们走罢。看哪，出卖我的人近了。',
'26:47': '耶稣还在说话的时候，看哪，那十二个门徒中的犹大来了，还有大批群众带着刀棒，从祭司长和民间的长老那里，与他同来。',
'26:48': '那出卖耶稣的，就给了他们一个暗号，说，我和谁亲嘴，谁就是祂，你们就拿住祂。',
'26:49': '犹大随即到耶稣跟前来，说，拉比，[1]愿你喜乐！就热切的和祂亲嘴。',
'26:50': '耶稣对他说，朋友，[1]你在这里作什么！于是那些人上前来，下手拿住耶稣。',
'26:51': '看哪，同耶稣在一起的人中，有[1]一个伸手拔出刀来，将大祭司的奴仆砍了一刀，削掉了他一个耳朵。',
'26:52': '于是耶稣对他说，把你的刀收回原处；因为凡动刀的，必死在刀下。',
'26:53': '你想我不能[1]求我父，现在为我[1]派遣十二[1]营多的天使来么？',
'26:54': '若是这样，经上所说事情必须[1]如此的话，怎能应验？',
'26:55': '当时，耶稣对群众说，你们带着刀棒出来捉我，如同捉强盗么？我天天坐在殿里施教，你们并没有捉拿我。',
'26:56': '但这一切成就了，为要应验申言者所写的。当下，门徒都离开祂逃走了。',
'26:57': '捉拿耶稣的人，就把祂带到大祭司该亚法那里去；经学家和长老已经在那里聚集。',
'26:58': '彼得远远的跟着耶稣，直到大祭司的院子，进到里面，就和差役同坐，要看结局。',
'26:59': '祭司长和全议会尽力寻找假见证，控告耶稣，为要把祂治死，',
'26:60': '总是得不到，尽管有好些假见证人上前作证。但后来有两个人上前说，',
'26:61': '这个人曾说，[1]我能拆毁神的殿，三日内又建造起来。',
'26:62': '大祭司就站起来，对耶稣说，你[1]什么都不回答么？这些人作见证告你的是什么？',
'26:63': '耶稣却[1]默不作声。大祭司对祂说，我要你指着活神起誓告诉我们，[2]你是神的儿子基督不是？',
'26:64': '耶稣对他说，你说的对了。然而我还要告诉你们，从此以后你们要看见[1]人子，坐在那大能者的右边，驾着天上的云而来。',
'26:65': '大祭司就撕开衣服，说，祂说了僭妄的话，我们还需要什么证人？你看，这僭妄的话现在你们都听见了，',
'26:66': '你们怎么看？他们就回答说，祂是该死的。',
'26:67': '于是他们吐唾沫在祂脸上，用拳头打祂，也有用手掌打祂的，说，',
'26:68': '基督阿，对我们[1]申言出，打你的是谁？',
'26:69': '彼得却在外面院子里坐着，有[1]一个使女来到他跟前，说，你也是同那加利利人耶稣一起的。',
'26:70': '彼得在众人面前却不承认，说，我不知道你说的是什么。',
'26:71': '他出去，到了门廊，另有一个使女看见他，就对那里的人说，这个人也是同那拿撒勒人耶稣一起的。',
'26:72': '彼得又不承认，起誓说，我不认得那个人。',
'26:73': '过了不久，[1]旁边站着的人进前来，对彼得说，你也确是属他们的，因为你的口音把你露出来了。',
'26:74': '彼得遂[1]发咒起誓说，我不认得那个人。立时鸡就叫了。',
'26:75': '彼得想起耶稣所说的话，鸡叫以前，你要三次否认我。他就到外面去痛哭。',
'27:1': '到了早晨，所有的祭司长和民间的长老商议陷害耶稣，为要把祂治死，',
'27:2': '就把祂捆绑，解去交给总督[1]彼拉多。',
'27:3': '这时，出卖耶稣的犹大看见耶稣定了罪，就[1]后悔，把那三十锭银子还给祭司长和长老，说，',
'27:4': '我出卖了无辜的血，有罪了！他们说，那与我们何干？你自己看着办罢。',
'27:5': '他就把那些银锭丢在殿里，离开，出去吊死了。',
'27:6': '[1]祭司长取了那些银锭，说，不可把它们放在[2]圣库里，因为那是血价。',
'27:7': '他们就商议，用那些银锭买了窑匠的一块田，用来埋葬客旅。',
'27:8': '所以那块田，直到今日还叫作血田。',
'27:9': '这就应验了那借着申言者[1]耶利米所说的，说，“他们拿那三十锭银子，就是被估定之人的价钱，是以色列子孙中所估定的，',
'27:10': '买了窑匠的一块田，正如主所吩咐我的。”',
'27:11': '耶稣站在总督面前，总督问祂说，你是犹太人的王么？耶稣说，你说的是。',
'27:12': '可是，当祂被祭司长和长老控告的时候，[1]什么都不回答。',
'27:13': '彼拉多对祂说，他们作见证，告你这么多的事，你没有听见么？',
'27:14': '耶稣仍[1]不回答，连一句话也不说，以致总督极为希奇。',
'27:15': '每逢节期，总督照例把群众所要的一个囚犯，释放给他们。',
'27:16': '当时，有一个出名的囚犯，名叫巴拉巴。',
'27:17': '众人聚集的时候，彼拉多就对他们说，[1]你们要我释放那一个给你们？巴拉巴，还是称为基督的耶稣？',
'27:18': '他原知道他们是因嫉妒才把耶稣[1]解了来。',
'27:19': '彼拉多正坐在审判台上的时候，他的夫人打发人到他那里说，这义人的事，你一点也不可管，因为我今天在[1]梦中，因祂受了许多苦。',
'27:20': '但祭司长和长老挑唆群众，要求释放巴拉巴，除灭耶稣。',
'27:21': '总督对他们说，两个当中，你们要我释放那一个给你们？他们说，巴拉巴。',
'27:22': '彼拉多对他们说，那么，那称为基督的耶稣，我怎么办祂？众人都说，钉祂十字架！',
'27:23': '总督说，为什么？祂作了什么恶事？他们却更加喊叫说，钉祂十字架！',
'27:24': '彼拉多见无济于事，反要生乱，就拿水在群众面前[1]洗手，说，流这[2]人的血，[3]罪不在我，你们自己看着办罢。',
'27:25': '众百姓回答说，祂的血归到我们，和我们的子孙身上。',
'27:26': '于是彼拉多释放巴拉巴给他们，却把耶稣[1]鞭打了，交给人[2]钉十字架。',
'27:27': '那时，总督的兵丁把耶稣带进[1]总督府，全营都聚集在祂那里。',
'27:28': '他们剥了祂的衣服，给祂穿上一件朱红色袍子，',
'27:29': '用[1]荆棘编作冠冕，戴在祂头上，又把一根苇子放在祂右手里，跪在祂面前戏弄祂，说，犹太人的王！[2]愿你喜乐！',
'27:30': '又向祂吐唾沫，拿苇子打祂的头。',
'27:31': '戏弄完了，就脱下祂的袍子，给祂穿上自己的衣服，[1]把祂带去钉十字架。',
'27:32': '他们出来的时候，遇见一个[1]古利奈人，名叫西门，就强迫这人背耶稣的十字架。',
'27:33': '到了一个地方，名叫[1]各各他，就是那祀°为髑髅地的。',
'27:34': '他们拿[1]苦胆调和的酒给祂喝。祂尝了，就[2]不肯喝。',
'27:35': '他们既将祂钉了十字架，就拈阄[1]分祂的衣服，',
'27:36': '又坐在那里看守祂。',
'27:37': '他们在祂的头以上，安了一个牌子，写着祂的罪状：这是犹太人的王耶稣。',
'27:38': '当时，有两个[1]强盗和祂同钉十字架，一个在右边，一个在左边。',
'27:39': '经过的人就亵渎祂，摇着头说，',
'27:40': '你这拆毁圣殿，三日内建造起来的，救你自己罢！[1]你若是神的儿子，就从十字架上下来罢！',
'27:41': '祭司长，同经学家和长老，也是这样戏弄祂，说，',
'27:42': '祂救了别人，[1]不能救自己。祂是以色列的王，现在可以从十字架上下来，我们就信靠祂。',
'27:43': '祂倚靠神，神若要祂，现在可以救祂，因为祂曾说，我是神的儿子。',
'27:44': '连和祂同钉的强盗，也是这样辱骂祂。',
'27:45': '从[1]正午到[1]午后三时，遍地都黑暗了。',
'27:46': '约在[1]午后三时，耶稣大声呼喊说，以利，以利，拉马撒巴各大尼？就是：我的神，我的神，你[2]为什么弃绝我？',
'27:47': '站在那里的人，有的听见就说，这个人呼叫以利亚。',
'27:48': '其中有一个人赶紧跑去，[1]拿海绵蘸满了醋，绑在苇子上，送给祂喝。',
'27:49': '但其余的人说，等一等，看以利亚来救祂不来。',
'27:50': '耶稣又大声呼喊，[1]交出了祂的灵。',
'27:51': '看哪，殿里的[1]幔子[2]从上到下裂为两半；[3]地就震动，[4]磐石也崩裂；',
'27:52': '[1]坟墓也开了，[2]已睡圣徒的身体，多有起来的。',
'27:53': '到耶稣复活以后，他们从坟墓里[1]出来，进了圣城，[2]向许多人显现。',
'27:54': '百夫长和一同看守耶稣的人，看见地震并所发生的事，就极其害怕，说，这真是神的儿子。',
'27:55': '还有好些妇女在那里远远的观看，她们是从加利利跟随耶稣服事祂的。',
'27:56': '其中有抹大拉的马利亚，又有雅各和约西的母亲[1]马利亚，并有西庇太两个儿子的母亲。',
'27:57': '[1]到了黄昏，有一个从亚利马太来的财主，名叫约瑟，他也是耶稣的门徒。',
'27:58': '这人到彼拉多跟前来，求耶稣的身体，彼拉多就吩咐给他。',
'27:59': '约瑟取了身体，用洁净的细麻布裹好，',
'27:60': '[1]安放在自己的新坟墓里，就是他凿在磐石里的。他又把大石头辊到坟墓门口，就去了。',
'27:61': '抹大拉的马利亚，和另一个马利亚，却在那里对着坟墓坐着。',
'27:62': '次日，就是[1]预备日的第二天，祭司长和法利赛人聚集到彼拉多那里，说，',
'27:63': '大人，我们记得那迷惑人的还活着的时候曾说，三日后我要复活。',
'27:64': '所以请吩咐人将坟墓把守妥当，直到第三日，免得祂的门徒来把祂偷去，就告诉百姓说，祂从死人中复活了。这样，那后来的迷惑，比先前的就更厉害了。',
'27:65': '彼拉多对他们说，你们带着卫兵去罢，尽你们所能的把守妥当。',
'27:66': '他们就去，同着卫兵用印[1]封了石头，将坟墓把守妥当。',
'28:1': '安息日将尽，[1]七日的头一日，天[2]快亮的时候，抹大拉的马利亚，和另一个马利亚来看坟墓。',
'28:2': '看哪，[1]地大震动；因为有主的使者从天上下来，上前把石头辊开，坐在上面。',
'28:3': '他的像貌如同闪电，衣服白得像雪。',
'28:4': '看守的人由于怕他，就战抖，甚至和死人一样。',
'28:5': '天使就对妇女说，不要怕，我知道你们是寻找那钉十字架的耶稣。',
'28:6': '[1]祂不在这里，照祂所说的，已经复活了；你们来看安放祂的地方。',
'28:7': '快去告诉祂的门徒，祂已经从死人中复活，并且看哪，祂在你们以先往[1]加利利去，在那里你们要看见祂。看哪，我已经告诉你们了。',
'28:8': '她们就急忙离开坟墓，又[1]害怕，又大大的欢喜，跑去报告祂的门徒。',
'28:9': '看哪，耶稣[1]迎着她们，说，[2]愿你们喜乐！她们就上前，抱住祂的脚拜祂。',
'28:10': '耶稣对她们说，不要怕，你们去告诉我的[1]弟兄，叫他们往[2]加利利去，在那里必看见我。',
'28:11': '她们去的时候，几个卫兵进城去，将一切所发生的事都报给祭司长。',
'28:12': '祭司长和长老聚集商议，就把许多银子给兵丁，说，',
'28:13': '你们要说，[1]夜间我们睡觉的时候，祂的门徒来把祂偷去了。',
'28:14': '若是这话被总督听见，我们会[1]劝服他，使你们免去挂虑。',
'28:15': '兵丁拿了银子，就照他们所受的指示去行。这话就[1]流传在犹太人中间，直到今日。',
'28:16': '十一个门徒往加利利去，到了耶稣给他们指定的[1]山上。',
'28:17': '他们见了耶稣，就拜祂，然而还有人[1]疑惑。',
'28:18': '耶稣进前来，对他们说，天上地上所有的[1]权柄，都赐给我了。',
'28:19': '[1]所以你们要去，[2]使万民作我的门徒，[3]将他们浸[4]入[5]父、子、圣灵的[6]名里，',
'28:20': '凡我所吩咐你们的，无论是什么，都[1]教训他们遵守；看哪，我天天[2]与你们同在，直到这[3]世代的终结。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　王的家世与身分　一1～二23"},
{lv:2, text:"一　谱系与职分─称为基督　一1～17"},
],
'1:18': [
{lv:2, text:"二　由来与名称─生为神而人者，命名耶稣，人称以马内利　一18～25"},
],
'2:1': [
{lv:2, text:"三　幼年与成长─称为拿撒勒人　二1～23"},
{lv:3, text:"1　为星象家寻访朝拜　1～12"},
],
'2:7': [
{lv:3, text:"2　遭希律王妒忌　7～8"},
],
'2:13': [
{lv:3, text:"3　逃往埃及　13～15"},
],
'2:16': [
{lv:3, text:"4　为希律王搜灭　16～18"},
],
'2:19': [
{lv:3, text:"5　返居拿撒勒　19～23"},
],
'3:1': [
{lv:1, text:"贰　王的受膏　三1～四11"},
{lv:2, text:"一　引荐　三1～12"},
],
'3:13': [
{lv:2, text:"二　受膏　三13～17"},
],
'4:1': [
{lv:2, text:"三　试验　四1～11"},
],
'4:12': [
{lv:1, text:"参　王的职事　四12～十一30"},
{lv:2, text:"一　职事的开始　四12～25"},
],
'5:1': [
{lv:2, text:"二　国度宪法的颁布　五1～七29"},
{lv:3, text:"1　关于国度子民的性质　五1～12"},
],
'5:13': [
{lv:3, text:"2　关于国度子民的影响　五13～16"},
],
'5:17': [
{lv:3, text:"3　关于国度子民的律法　五17～48"},
],
'6:1': [
{lv:3, text:"4　关于国度子民的义行　六1～18"},
],
'6:19': [
{lv:3, text:"5　关于国度子民的财物　六19～34"},
],
'7:1': [
{lv:3, text:"6　关于国度子民待人的原则　七1～12"},
],
'7:13': [
{lv:3, text:"7　关于国度子民生活工作的根基　七13～29"},
],
'8:1': [
{lv:2, text:"三　职事的继续　八1～九34"},
{lv:3, text:"1　具有时代意义的神迹　八1～17"},
],
'8:18': [
{lv:3, text:"2　跟从王的路　八18～22"},
],
'8:23': [
{lv:3, text:"3　王的权柄　八23～九8"},
{lv:4, text:"a　管理风海　八23～27"},
],
'8:28': [
{lv:4, text:"b　管理鬼　八28～34"},
],
'9:1': [
{lv:4, text:"c　赦免罪　九1～8"},
],
'9:9': [
{lv:3, text:"4　与罪人同欢　九9～13"},
],
'9:14': [
{lv:3, text:"5　与宗教难合　九14～17"},
],
'9:18': [
{lv:3, text:"6　重复具有时代意义的神迹　九18～34"},
],
'9:35': [
{lv:2, text:"四　职事的扩大　九35～十一1"},
{lv:3, text:"1　牧养和收割的需要　九35～38"},
],
'10:1': [
{lv:3, text:"2　选差工人　十1～5上"},
],
'10:5': [
{lv:3, text:"3　扩展国度福音到以色列家的路　十5下～15", b:1},
],
'10:16': [
{lv:3, text:"4　逼迫和应付逼迫的路　十16～33"},
],
'10:34': [
{lv:3, text:"5　王带来的搅扰，与跟从祂的十字架道路　十34～39"},
],
'10:40': [
{lv:3, text:"6　王与受差者是一　十40～十一1"},
],
'11:2': [
{lv:2, text:"五　王对各面的风度　十一2～30"},
{lv:3, text:"1　坚固被囚的先锋　2～6"},
],
'11:7': [
{lv:3, text:"2　称赞先锋　7～15"},
],
'11:16': [
{lv:3, text:"3　叹责顽固不悛的世代　16～24"},
],
'11:25': [
{lv:3, text:"4　以颂扬承认父的美意　25～27"},
],
'11:28': [
{lv:3, text:"5　呼召负重者来得安息，与得安息的路　28～30"},
],
'12:1': [
{lv:1, text:"肆　王的被弃　十二1～二七66"},
{lv:2, text:"一　弃绝的建立　十二1～50"},
{lv:3, text:"1　弃绝的因由　1～14"},
],
'12:15': [
{lv:3, text:"2　弃绝使王转向外邦　15～21"},
],
'12:22': [
{lv:3, text:"3　弃绝的极峰　22～37"},
],
'12:38': [
{lv:3, text:"4　对弃王世代的神迹　38～42"},
],
'12:43': [
{lv:3, text:"5　弃王世代每下愈况　43～45"},
],
'12:46': [
{lv:3, text:"6　弃绝导致王的放弃　46～50"},
],
'13:1': [
{lv:2, text:"二　国度奥秘的揭示　十三1～52"},
{lv:3, text:"1　国度初步的工作　1～23"},
],
'13:24': [
{lv:3, text:"2　国度的建立及假冒的成分　24～30"},
],
'13:31': [
{lv:3, text:"3　国度外表的畸形发展　31～32"},
],
'13:33': [
{lv:3, text:"4　国度外表的内在腐败　33～35"},
],
'13:36': [
{lv:3, text:"5　国度的建立及假冒的成分（续）　36～43"},
],
'13:44': [
{lv:3, text:"6　藏于神所创造之地的国度　44"},
],
'13:45': [
{lv:3, text:"7　产自撒但败坏之世的召会　45～46"},
],
'13:47': [
{lv:3, text:"8　永远的福音及其结果　47～50"},
],
'13:51': [
{lv:3, text:"9　新旧东西的库藏　51～52"},
],
'13:53': [
{lv:2, text:"三　弃绝的增加　十三53～十六12"},
{lv:3, text:"1　家乡人的弃绝　十三53～58"},
],
'14:1': [
{lv:3, text:"2　外邦王的弃绝　十四1～13"},
],
'14:14': [
{lv:3, text:"3　食饱五千的神迹　十四14～21"},
],
'14:22': [
{lv:3, text:"4　履海的神迹　十四22～33"},
],
'14:34': [
{lv:3, text:"5　凭王衣繸得医治　十四34～36"},
],
'15:1': [
{lv:3, text:"6　传统宗教徒的控告　十五1～20"},
],
'15:21': [
{lv:3, text:"7　外邦妇人的信心　十五21～28"},
],
'15:29': [
{lv:3, text:"8　治病为荣耀神　十五29～31"},
],
'15:32': [
{lv:3, text:"9　食饱四千的神迹　十五32～39"},
],
'16:1': [
{lv:3, text:"10　基要与摩登两派的试诱　十六1～12"},
],
'16:13': [
{lv:2, text:"四　被弃绝的途径　十六13～二三39"},
{lv:3, text:"1　去犹太之前　十六13～十八35"},
{lv:4, text:"a　基督与召会的启示　十六13～20"},
],
'16:21': [
{lv:4, text:"b　钉死与复活的首次揭示　十六21～27"},
],
'16:28': [
{lv:4, text:"c　国度小影中的变像　十六28～十七13"},
],
'17:14': [
{lv:4, text:"d　癫痫鬼的赶出　十七14～21"},
],
'17:22': [
{lv:4, text:"e　钉死与复活第二次的揭示　十七22～23"},
],
'17:24': [
{lv:4, text:"f　基督儿子名分的启示与异象的应用　十七24～27"},
],
'18:1': [
{lv:4, text:"g　国度里的关系　十八1～35"},
],
'19:1': [
{lv:3, text:"2　到犹太境后　十九1～二十16"},
],
'19:2': [
{lv:4, text:"a　医治跟随的群众　十九2"},
],
'19:3': [
{lv:4, text:"b　基要派的再试诱　十九3～12"},
],
'19:13': [
{lv:4, text:"c　给小孩子的按手　十九13～15"},
],
'19:16': [
{lv:4, text:"d　财主进国度的路　十九16～26"},
],
'19:27': [
{lv:4, text:"e　国度的赏赐　十九27～二十16"},
],
'20:17': [
{lv:3, text:"3　往耶路撒冷的路上　二十17～二一11"},
{lv:4, text:"a　钉死与复活第三次的揭示　二十17～19"},
],
'20:20': [
{lv:4, text:"b　国度宝座与十架苦杯　二十20～28"},
],
'20:29': [
{lv:4, text:"c　二瞎得医　二十29～34"},
],
'21:1': [
{lv:4, text:"d　对温柔之王的热烈欢迎　二一1～11"},
],
'21:12': [
{lv:3, text:"4　在耶路撒冷　二一12～二三39"},
{lv:4, text:"a　洁净圣殿　二一12～16"},
],
'21:17': [
{lv:4, text:"b　宿于伯大尼　二一17"},
],
'21:18': [
{lv:4, text:"c　咒诅以色列国　二一18～22"},
],
'21:23': [
{lv:4, text:"d　受试验　二一23～二二46"},
{lv:5, text:"(一)　受祭司长和长老的试验─关于祂的权柄　二一23～二二14"},
],
'21:28': [
{lv:6, text:"(1)　长子名分的转移　二一28～32"},
],
'21:33': [
{lv:6, text:"(2)　神国度的转迁　二一33～46"},
],
'22:1': [
{lv:6, text:"(3)　国度的婚筵　二二1～14"},
],
'22:15': [
{lv:5, text:"(二)　受法利赛门徒和希律党人的试验─关于纳税给该撒　二二15～22"},
],
'22:23': [
{lv:5, text:"(三)　受撒都该人的试验─关于复活　二二23～33"},
],
'22:34': [
{lv:5, text:"(四)　受律法师的试验─关于最大的诫命　二二34～40"},
],
'22:41': [
{lv:5, text:"(五)　笼住所有试验者的口─关于基督的问题　二二41～46"},
],
'23:1': [
{lv:4, text:"e　对宗教徒的责备　二三1～36"},
{lv:5, text:"(一)　他们的假冒为善　1～12"},
],
'23:13': [
{lv:5, text:"(二)　他们的八重灾祸　13～36"},
],
'23:37': [
{lv:4, text:"f　耶路撒冷连其圣殿的被弃　二三37～39"},
],
'24:1': [
{lv:2, text:"五　国度的预言　二四1～二五46"},
{lv:3, text:"1　关于以色列人　二四1～31"},
{lv:4, text:"a　从基督升天到这世代终结　二四1～14"},
],
'24:15': [
{lv:4, text:"b　在这世代的终结　二四15～31"},
{lv:5, text:"(一)　大灾难必发生　15～26"},
],
'24:27': [
{lv:5, text:"(二)　基督来临到地上　27～30"},
],
'24:31': [
{lv:5, text:"(三)　以色列人被聚集　31"},
],
'24:32': [
{lv:3, text:"2　关于召会　二四32～二五30"},
{lv:4, text:"a　要儆醒预备　二四32～44"},
],
'24:45': [
{lv:4, text:"b　要忠信精明　二四45～51"},
],
'25:1': [
{lv:4, text:"c　儆醒的比喻　二五1～13"},
],
'25:14': [
{lv:4, text:"d　忠信的比喻　二五14～30"},
],
'25:31': [
{lv:3, text:"3　关于万民　二五31～46"},
{lv:4, text:"a　基督来临，荣登宝座　31"},
],
'25:32': [
{lv:4, text:"b　聚集万民，施以审判　32～46"},
],
'26:1': [
{lv:2, text:"六　弃绝的完成　二六1～二七66"},
{lv:3, text:"1　钉死第四次的揭示　二六1～2"},
],
'26:3': [
{lv:3, text:"2　为宗教所害　二六3～5"},
],
'26:6': [
{lv:3, text:"3　为爱徒所爱　二六6～13"},
],
'26:14': [
{lv:3, text:"4　为假徒所卖　二六14～16"},
],
'26:17': [
{lv:3, text:"5　守最后一次的逾越节　二六17～25"},
],
'26:26': [
{lv:3, text:"6　设立王的筵席　二六26～30"},
],
'26:31': [
{lv:3, text:"7　警告门徒　二六31～35"},
],
'26:36': [
{lv:3, text:"8　受压榨于客西马尼　二六36～46"},
],
'26:47': [
{lv:3, text:"9　为宗教所捉　二六47～56"},
],
'26:57': [
{lv:3, text:"10　为议会所审　二六57～68"},
],
'26:69': [
{lv:3, text:"11　为彼得所否认　二六69～75"},
],
'27:1': [
{lv:3, text:"12　为彼拉多所审　二七1～26"},
],
'27:27': [
{lv:3, text:"13　为外邦兵丁所戏弄　二七27～32"},
],
'27:33': [
{lv:3, text:"14　被钉十字架　二七33～56"},
{lv:4, text:"a　为人所杀并戏弄　33～44"},
],
'27:45': [
{lv:4, text:"b　为神所审并弃绝　45～50"},
],
'27:51': [
{lv:4, text:"c　钉死的功效　51～56"},
],
'27:57': [
{lv:3, text:"15　为财主所葬　二七57～66"},
],
'28:1': [
{lv:1, text:"伍　王的得胜　二八1～20"},
{lv:2, text:"一　复活　1～15"},
],
'28:16': [
{lv:2, text:"二　掌权　16～20"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["新约头一个和末一个名字（启二二21）都是耶稣，证明耶稣基督乃是新约的主题，也是新约的内容。","圣经是一本生命的书，这生命乃是一位活的人物，就是那奇妙且包罗万有的基督。旧约用预表和预言描绘这位要来的奇妙人物；到了新约，这位奇妙的人物来到了。新约的第一页，向我们推荐这位奇妙的人物，将祂的家谱介绍给我们。这家谱可视为旧约的摘要，而旧约本身乃是基督详细的家谱。我们要了解这家谱，需要追溯其中每一事件的起源和历史。","基督是全本圣经的奇妙中心，包罗万有，具备多面。新约开始有四本传记，描绘这位包罗万有之基督主要的四方面。马太福音见证祂是君王，是旧约所预言神的基督，将诸天的国带到地上。马可福音告诉我们，祂是神的仆人，为神忠心劳苦。马可的叙述最简要，因为仆人不需要详细的记载。路加福音提供一幅完整的图画，描绘祂是地上所活过惟一正确并正常的人，因此祂是人类的救主。约翰福音揭示祂是神的儿子，就是神自己，作了神子民的生命。这四卷福音书，马太和路加记载祂的家谱，马可和约翰没有记载。马太要见证耶稣是君王，是旧约所预言神的基督，就需要给我们看见这位君王的祖先和身分，证明祂是大卫王位合法的继承人。路加要证明耶稣是一正确并正常的人，就需要展示这人的谱系，证实祂有资格作人类的救主。马可是记载一个仆人，所以无需说出祂的出身。约翰要揭示耶稣是神，也无需将祂为人的家谱告诉我们；反之，他宣告耶稣是神的话，是那太初就有的神。","有基督作其君王的国，乃是由亚伯拉罕肉身的后裔，和他信心的后裔所组成的。因此马太所记基督的家谱，始于蒙召族类之父亚伯拉罕，而不始于受造族类之父亚当。神的国不是以亚当受造的族类建立的，乃是以亚伯拉罕蒙召的族类建立的，其中包括真以色列人（罗九6～8）和在基督里的信徒。（加三7，9，29。）路加记载耶稣的家谱，为了证明祂是一个正确的人，够作人类的救主，所以追溯到人类第一代亚当。"]},
{sup:2, lines:["路加所记耶稣的家谱，证明祂是一个正确的人，所以没有提到基督这名称。（路三23～38。）但马太所记基督的家谱，证明祂是君王，是神的基督，所以一再强调基督这名称。（1，16～17。）"]},
{sup:3, lines:["直译，大卫的儿子。所罗门预表基督是大卫的儿子，继承大卫的王位与国度。（撒下七12～13，路一32～33。）就预表基督而言，所罗门主要作了两件事：在国度里建造神的殿，（王上六2，）并说智慧的话。（王上十23～24，太十二42。）基督应验了这预表，在神的国里建造神实际的殿，就是召会，并说智慧的话。"]},
{sup:4, lines:["直译，亚伯拉罕的儿子。以撒预表基督是亚伯拉罕的儿子，承受神给亚伯拉罕的应许和福分。（创二二17～18，加三16，14。）就预表基督而言，以撒主要也作了两件事：服从父亲以至于死，且从死里复活；（创二二9～10，来十一19；）并娶了外邦女子利百加为妻。（创二四61～67。）基督应验了这预表，被置于死献与神，且从死里复活；并从外邦人中娶召会为新妇。"]},
],
'1:2': [
{sup:1, lines:["亚伯拉罕生了八个儿子，（创十六15，二一2～3，二五2，）其中只有以撒才算是应许的后裔。（罗九7～8。）因此，基督是以撒的后裔，应验神给亚伯拉罕和以撒的应许。（创二二18，二六4。）"]},
{sup:2, lines:["以撒生了一对孪生子，以扫和雅各，（创二五21～26，）但只有雅各蒙神拣选。（罗九10～13。）因此，基督是雅各的后裔，应验了神给亚伯拉罕、以撒、雅各的应许。（创二二18，二六4，二八14。）"]},
{sup:3, lines:["应许之后裔的长子名分，包含双分地土、祭司职分和君王职分。流便是雅各的长子，本该承受长子名分，但由于他的污秽，失去了长子名分。（创四九3～4，代上五1～2。）双分地土归给约瑟的两个儿子，玛拿西和以法莲，也就是归给约瑟；（书十六～十七；）祭司职分归给利未；（申三三8～10；）君王职分归给犹大。（创四九10，代上五2。）因此，那是神国度君王的基督，乃是犹大的后裔，（来七14，）承受了国度。"]},
{sup:4, lines:["本家谱没有题以撒的弟兄、雅各的弟兄，只题犹大的弟兄们，因为只有犹大的弟兄们蒙神拣选。"]},
],
'1:3': [
{sup:1, lines:["亚当的家谱不记妇女，（创五1～32，）基督这家谱却题五位妇女，其中只有马利亚是贞洁的童女。她是蒙拣选族类的后裔，基督直接从她而出。（16。）其余的妇女─他玛、喇合、路得、（5、）和作过乌利亚妻子的拔示巴，（6，）有的是外邦人，有的是再嫁的，其中三位更是有罪的：他玛乱伦，喇合是妓女，拔示巴犯奸淫。这指明基督不仅与犹太人有关，也与外邦人，甚至与有罪的人有关，祂是典型罪人的君尊救主。他玛是犹大的儿媳，犹大乱伦，从她生了法勒斯和谢拉。（创三八6～30。）何等邪恶！"]},
{sup:2, lines:["法勒斯和谢拉是孪生子。生产时，谢拉伸出一只手，收生婆用红线作了记号，表明他是长子。但法勒斯竟先他而生，成了长子。（创三八27～30。）人没有拣选他，神却打发他，证明这不在于人的选择，乃在于神的拣选。"]},
],
'1:5': [
{sup:1, lines:["喇合是耶利哥城中的妓女，（书二1，）而耶利哥是神永远咒诅之地。（书六26。）喇合归向神和神的百姓后，（书六22～23，25，来十一31，）嫁给领头的犹大支派中，作首领的撒门，（代上二10～11，）生了敬虔的波阿斯，基督乃是从他而出。不论我们的背景如何，只要我们归向神和神的百姓，并与神百姓中适当的人结合，就会生出正确的果实，并享受基督长子的名分。"]},
{sup:2, lines:["波阿斯赎回他亲属的产业，并娶了那人的寡妇。（得四1～17。）他这样作，使他成了基督一位显著的先祖，是基督一位伟大的同伙。"]},
{sup:3, lines:["路得的出身是乱伦的，因她属摩押族，（得一4，）就是罗得与他女儿乱伦所生的后裔。（创十九30～38。）申二三3明示，摩押人不可入耶和华的会，他们的子孙虽过十代，也不可入耶和华的会。但路得不仅蒙主悦纳，还成了基督一位极重要的先祖，因她寻求神和神的百姓。（得一15～17，二11～12。）不论我们是谁，背景如何，只要我们有心寻求神和神的百姓，就得在一地位上，被接纳到基督的长子名分里。","波阿斯的母亲喇合是迦南人，且是妓女。他的妻子路得，是源于乱伦所生的摩押人，且是寡妇。她们二人都是低阶层的外邦人，竟得与基督联结。基督不仅与犹太人联合，也与外邦人联合，甚至与那些低阶层的人联合。"]},
{sup:4, lines:["赛十一1预言，基督将是“从耶西的不发出的枝条，从他的根生出的枝子。”（直译。）基督乃从耶西而出。然而，赛十一10说，基督是耶西的根，指明耶西是从基督而出。耶西是带进基督的，他生根于基督，而长出基督这枝条。"]},
],
'1:6': [
{sup:1, lines:["大卫在父家排行第八，蒙神拣选，且为神所膏。（撒上十六10～13。）八这数字表征复活。大卫身为第八子，蒙神拣选，指明他与基督的联合是在复活里。他也是合神心意的人，（撒上十三14，）为基督带进神的国。","大卫是列祖时代的最后一代，也是君王时代的第一代；他结束了一个时代，开创了另一个时代。他是两个时代的界碑，因他带进了神的国，且与基督有密切的联合。"]},
{sup:2, lines:["本家谱只在提到大卫时，才用王的称谓，因为国度和君王的职分，是借着他带进的。"]},
{sup:3, lines:["乌利亚是赫人，是外邦人，他的妻子是拔示巴。（撒下十一3。）大卫谋杀乌利亚，夺了他的妻子拔示巴。因此，她的改嫁是大卫杀人与奸淫的结果。（撒下十一26～27。）大卫是个合神心意的人，除了这件恶事以外，一生都行耶和华眼中看为正的事。（王上十五5。）本家谱不说从拔示巴，而说从作过乌利亚妻子的，以强调大卫所犯的大罪，因此表明基督这位君尊的救主，不仅与外邦人有关联，也与罪人有关联。"]},
{sup:4, lines:["大卫犯了杀人、奸淫的罪，受到申言者拿单的责备。神特意打发拿单去定罪他。（撒下十二1～12。）大卫被定罪，就悔改了，诗五一就是他的悔罪诗。他悔改，就蒙神赦免，（撒下十二13，）然后生了所罗门。（撒下十二24。）因此，所罗门是人的过犯与悔改，加上神的赦免所产生的。","马太福音的家谱说，大卫生所罗门。路加福音的家谱却说，拿单是大卫的儿子。（路三31。）代上三5告诉我们，拿单和所罗门是两个不同的人。路加的记载是大卫之子拿单的家谱，拿单是马利亚的先祖。马太的记载乃是大卫之子所罗门的家谱，所罗门是约瑟的先祖。一个家谱是马利亚的线，妻子的线；另一个家谱是约瑟的线，丈夫的线。马利亚和约瑟都是大卫的后裔，因着神的主宰，他们成为婚配，有了联结，使约瑟借着马利亚，得以间接的联于基督。基督经由所罗门或拿单，都可算为大卫的后裔，因此祂有两个家谱。","严格说来，所罗门不是基督直接的先祖，他与基督的关系是间接的，是因他的后裔约瑟与基督从她而生的马利亚结婚。（16。）旧约没有说基督是所罗门的后裔，却一再预言基督是大卫的后裔。（撒下七13～14，耶二三5。）虽然基督不是所罗门直接的后裔，但旧约论到基督是大卫后裔的预言却应验了。"]},
],
'1:7': [
{sup:1, lines:["从罗波安起，大卫的国分裂了。（王上十一9～12，十二1～17。）十二支派中，有一个支派是为大卫的缘故，（王上十一13，）也就是为基督留下来的。基督需要一个属大卫家的国，因祂必须生为大卫王位的继承人。","大卫的国分裂之后，成了两部分。北部称为以色列国（普遍性的名称），由以色列的十个支派组成；南部称为犹大国（地方性的名称），由犹大与便雅悯两个支派组成。以色列国虽比犹大国更普遍，但在基督的家谱里，连一个以色列王的名字也没有。他们被除外，因为他们不是联于基督，而是为着基督以外的事物。"]},
],
'1:8': [
{sup:1, lines:["本家谱记载，“约兰生乌西亚，”然而，代上三11～12说，“约沙法的儿子是约兰，约兰的儿子是亚哈谢，亚哈谢的儿子是约阿施，约阿施的儿子是亚玛谢，亚玛谢的儿子是亚撒利雅”（即乌西亚─王下十五1，13，和合本译为乌西雅）。可见这里略去了亚哈谢、约阿施和亚玛谢三代。这必是因亚哈和耶洗别所生的女儿，与约兰之间邪恶的联婚，败坏了约兰的后代。（代下二一5～6，二二1～4。）根据出二十5，约兰的三代后裔都从基督家谱内删除了。"]},
],
'1:11': [
{sup:1, lines:["指以色列人被掳去巴比伦。17节者同。"]},
{sup:2, lines:["本家谱记载，“约西亚生耶哥尼雅，”但代上三15～16说，“约西亚的…次子是约雅敬，…约雅敬的儿子是耶哥尼雅。”可见约雅敬这一代从基督家谱中略去了。这必是因他是埃及法老所立的王，且为法老征税。（王下二三34～35。）"]},
{sup:3, lines:["耶哥尼雅在本家谱内不算君王，因他是被掳期间生的，且作了俘虏。（代下三六9～10─约雅斤就是耶哥尼雅。）照耶二二28～30的预言，耶哥尼雅的后裔没有一人能继承大卫的王位。如果基督是耶哥尼雅直接的后裔，就没有资格继承大卫的王位。虽然耶二二28～30说，耶哥尼雅的后裔都不能坐在大卫的宝座上，但下一章5节说，神要给大卫兴起一个苗裔，祂必掌王权，并且兴盛；这苗裔就是基督。这预言证实，基督虽不是耶哥尼雅直接的后裔，却是大卫的后裔，要继承大卫的王位。"]},
{sup:4, lines:["本家谱没有提到任何君王的弟兄，但这里却提到耶哥尼雅的弟兄们，证明耶哥尼雅在基督家谱内不算为君王。"]},
],
'1:12': [
{sup:1, lines:["连那些被掳到巴比伦作俘虏的人，也记载在这神圣的家谱之内。因为经由他们一位后裔的妻子马利亚，就是耶稣的母亲，他们与基督有了间接的关系。"]},
{sup:2, lines:["本节“耶哥尼雅生撒拉铁，撒拉铁生所罗巴伯，”比较代上三17～19，“耶哥尼雅…的儿子是撒拉铁、…毗大雅，…毗大雅的儿子是所罗巴伯，…”可看出所罗巴伯是撒拉铁的弟兄毗大雅的儿子。所罗巴伯不是撒拉铁的儿子，而是他的侄子，成了他的后嗣。这也许是照着申二五5～6而有的一个事例。如此，甚至申命记的那段话，也与基督的家谱有关。","所罗巴伯是从巴比伦被掳之地，归回耶路撒冷的首领之一，（拉二1～2，）也是重建神殿的一名首领。（亚四7～10。）旧约预言基督是大卫的后裔，要生在伯利恒。（弥五2，太二4～6。）以色列民若不从被掳之地归回，基督就不可能生在伯利恒。神吩咐被掳的人归回，不仅是为着重建神的殿，也是为着给基督生在伯利恒作预备。基督第一次来，需要一些人在正确的地方，把祂带到地上。基督第二次来，也需要祂一些被掳的百姓，从被掳之地回到正当的召会生活里。"]},
],
'1:16': [
{sup:1, lines:["本家谱说“雅各生约瑟，”然而路三23说，“约瑟是希里的儿子。”在路加的记载是“按律法”（路三23“依人看来”的直译），指明约瑟实际上不是希里的儿子，乃是按律法算为他的儿子。约瑟是马利亚的父亲希里的女婿。这事例也许是照着民二七1～8，三六1～12神所定规的：父母若只有女儿为后嗣，产业应归女儿；但女儿只能嫁给同支派的男子，使产业留在原支派内。连旧约这样的定规，也与基督的家谱有关，显示全本圣经的记载都是关于基督的。"]},
{sup:2, lines:["这里的记载不是说，约瑟生耶稣，如前面那些人的记载一样，乃是说，“约瑟，就是马利亚的丈夫，…耶稣，是从马利亚生的。”耶稣是从马利亚生的，不是从约瑟生的；因为经上预言，基督是女人的后裔，且为童女所生。（创三15，赛七14。）基督不能为约瑟所生，因为约瑟是男人，又是耶哥尼雅的后裔，而耶哥尼雅的后裔中，没有一人能继承大卫的王位。（耶二二28～30。）然而，马利亚是童女，且是大卫的后裔，（路一27，31～32，）是生出基督的适当人物。约瑟与马利亚的婚配，使他与基督发生关联，并使基督家谱的两条线联合为一，而带进基督。见图。","这图给我们看见，耶稣基督的谱系是从神开始，一直延续到耶稣。","它是从神到亚当，从亚当到亚伯拉罕，从亚伯拉罕经过以撒、雅各，直到大卫。大卫之后分为两条线，第一条是从拿单到马利亚，第二条是从所罗门到约瑟。末了，约瑟与马利亚的婚配把这两条线联在一起，因而带进耶稣基督。表面看来，基督是耶哥尼雅的后裔，耶哥尼雅似乎是在王室的线上；实际上基督不是耶哥尼雅（约瑟的先祖）的后裔，乃是大卫（马利亚的先祖）的后裔，所以祂有资格继承大卫的王位。"]},
{sup:3, lines:["这家谱先题了四位女子，不是再嫁的，就是犯罪的。此外，这里题了一位贞洁的童女，指明这家谱所题的人，除了基督是生在圣别中，余者都是生在罪中。","亚伯拉罕、大卫、马利亚，是带进基督的三位关键人物。亚伯拉罕代表信心的生活，大卫代表受十字架对付的生活，马利亚代表绝对降服主的生活。借着这三种生活，基督才能带进人性里。"]},
{sup:4, lines:["这里强调基督，为要证明耶稣就是旧约所预言的弥赛亚，基督。"]},
],
'1:17': [
{sup:1, lines:["本家谱分为三个时代：从亚伯拉罕到大卫，共十四代，这是国度建立前的时代；从大卫到迁徙巴比伦，也是十四代，这是国度的时代；从迁徙巴比伦到基督，又是十四代，这是国度败落后的时代。照实际的历史算，共四十五代，删除其中受咒诅的三代和不适当的一代，加上把大卫算作两代，（一在国度建立前的时代，一在国度的时代，）就成了四十二代；这四十二代分为三个时代，每个时代各有十四代。十四是由十加四组成的。四表征受造之物，（启四6，）十表征完全。（二五1。）因此，十四表征完全的受造之物。三倍的十四代，指明三一神自己与完全的受造之物调和。","本家谱分为三阶段：列祖阶段、君王阶段及平民阶段（包括被掳与归回的人）。父神符合列祖阶段，子神符合君王阶段，灵神符合平民阶段。这也指明三一神与受造之人的调和。","十四的三倍是四十二，四十是试炼、试诱、受苦的数字，（来三9，太四2，王上十九8，）四十二表征试炼后的安息与满足。以色列人进入安息的美地之前，经过了四十二个站口。千年国的安息，在长达四十二个月的大灾难之后来到。（启十三5。）经过一切试炼、试诱与受苦的世代后，基督来了，成为第四十二代，作我们的安息与满足。"]},
{sup:2, lines:["大卫是列祖时代的结束，也是君王时代的开始。他是神用以结束列祖阶段，开创君王阶段的界碑。"]},
{sup:3, lines:["在堕落时期，无人像亚伯拉罕和大卫那样，作划分时代的界碑，以致迁徙成了一个羞耻的界碑。"]},
{sup:4, lines:["路加的记载始于耶稣，回溯到神。马太的记载从亚伯拉罕说到基督。路加的家谱是往后回溯到神；马太的家谱是往前直达到基督。这些世代都指向基督，并且带进基督。基督是历世历代的目标、总结、终结、完成与完全。祂应验了历代的预言，解决了历代的问题，也应付了历代的需要。基督来了，亮光、生命、救恩、满足、医治、自由、安息、安慰、平安、喜乐，都与祂同来。从这时起，整本新约都是这位奇妙基督的详尽说明。祂是我们的一切。阿利路亚，基督已经来了！"]},
],
'1:18': [
{sup:1, lines:["直译，出于。基督虽是从马利亚生的，（16，）却是从圣灵成孕。祂的出生是直接出于圣灵的。（20。）祂的源头是圣灵，祂的元素是神圣的。借着童女马利亚，祂穿上了血肉，就是人性，取了肉体的样式，（罗八3，）就是人的样式。（腓二7。）"]},
],
'1:19': [
{sup:1, lines:["当时人是义的，乃指人遵行主的一切诫命、典章，（路一6，）意即靠着祭物的遮罪，照着神的律法而生活。"]},
{sup:2, lines:["直译，释放。"]},
],
'1:20': [
{sup:1, lines:["神借着祂的灵，先生在马利亚里面，待成孕完毕，就带着人性，生为兼有神人二性的神而人者。这是基督的由来。"]},
],
'1:21': [
{sup:1, lines:["“耶稣”是希腊文，等于希伯来文的约书亚，（民十三16，）意即耶和华救主，或耶和华救恩。耶稣不仅是人，更是耶和华；并且不仅是耶和华，还是耶和华成了我们的救恩。因此，祂是我们的救主，也是我们的约书亚，带我们进入安息，（来四8，太十一28～29，）这安息就是祂自己作了我们的美地。"]},
{sup:2, lines:["原文，复数。"]},
],
'1:22': [
{sup:1, lines:["俗称先知。在圣经中，申言者乃指为神发言，说出神并预言的人。"]},
],
'1:23': [
{sup:1, lines:["这位童女之子，就是创三15所预言女人的后裔。"]},
{sup:2, lines:["耶稣这名是神所起的，以马内利是人所称的，意即神与我们同在。救主耶稣就是神与我们同在。祂是神，也是神成肉体，住在我们中间。（约一14。）祂不仅是神，也是神与我们同在。"]},
{sup:3, lines:["基督是以马内利，不仅在世为人时与我们同在，就是祂升天后，每逢我们被聚集到祂的名里，祂也与我们同在。（十八20。）不但如此，祂还要天天与我们同在，直到这世代的终结。（二八20。）"]},
],
'1:25': [
{sup:1, lines:["基督的出生，是神主宰的权柄所预备并完成的。神借着祂主宰的权柄，把约瑟和马利亚的祖先们，在他们先祖所罗巴伯的带领下，从巴比伦的掳掠中带回犹太地。（12，拉二1～2。）神又借着祂主宰的权柄，把约瑟和马利亚都放在拿撒勒同一城内。（路一26，二4。）神更借着祂主宰的权柄，把约瑟和马利亚二人带到一起，使他们成为婚配，而带进基督，成为大卫王位合法的继承人。"]},
],
'2:1': [
{sup:1, lines:["意即粮食之家。"]},
{sup:2, lines:["原文，复数。"]},
],
'2:2': [
{sup:1, lines:["路加对耶稣幼年的记载，证明祂是一个正确的人，（路二15～52，）而马太的记载与路加的完全不同，乃见证基督是正确的君王，是圣经所预言的基督。"]},
{sup:2, lines:["犹太人有论到基督的圣经，东方来的星象家却看见基督的星。","（民二四17。）对于基督，犹太人仅在死的字句上有头脑的知识，星象家却接受了活的异象。他们接受了活的异象后，受自己属人观念的误引，去了犹太国的京城耶路撒冷，以为犹太人的王就在那里。他们这误引使许多孩童被杀。（16。）当他们受了圣经的改正，（4～6，）往伯利恒去，（8～9，）那星就再向他们显现，引他们到基督所在的地方。（9～10。）"]},
],
'2:4': [
{sup:1, lines:["祭司是教导百姓律法的人，（玛二7，）经学家是通晓圣经的人。（拉七6。）祭司和经学家都具备基督出生的知识，（5～6，）但他们没有看见异象，也无心寻求基督，不像东方来的星象家那样。"]},
],
'2:6': [
{sup:1, lines:["象征城邑。"]},
],
'2:9': [
{sup:1, lines:["星象家得了圣经的改正，回到正确的路上，那星就再向他们显现。活的异象总是随着圣经的。"]},
],
'2:11': [
{sup:1, lines:["当牧羊人寻见婴孩耶稣时，祂还在马槽里。（路二16。）后来，星象家看见孩子，那时祂已在屋子里。"]},
{sup:2, lines:["他们拜祂，如同敬拜神。（四10。）"]},
{sup:3, lines:["星象家献给基督的礼物，是黄金、乳香和没药。在表号上，黄金表征神圣的性情，乳香表征复活的馨香，没药表征死的馨香。星象家献上这些礼物，无疑是受了神的灵感动，来指明基督神圣性情的价值，以及祂复活与受死的宝贵。在四福音，耶稣的传记里，这些珍物所指者，总是显于祂的生活。此外，星象家献上这些珍宝，可能提供了主从犹太往埃及，又从埃及往拿撒勒所需要的路费。"]},
],
'2:12': [
{sup:1, lines:["回，直译，折回。"]},
{sup:2, lines:["我们一旦看见了基督，就绝不走原路，而走别的路。"]},
],
'2:15': [
{sup:1, lines:["借着星象家误往耶路撒冷，神使何十一1论到基督的预言得了应验。神是主宰一切的，甚至在人的错误上，也有祂的主宰。"]},
{sup:2, lines:["这预言将基督联于以色列人。"]},
],
'2:16': [
{sup:1, lines:["这是新约首次与基督有关的殉道事件。"]},
],
'2:18': [
{sup:1, lines:["拉结葬在往伯利恒的途中。（创三五19，四八7。）拉玛在拉结之子便雅悯（创三五15～18）支派的境内，（书十八21～28，）离拉结的墓地不远。这有诗意的预言，将希律所杀的男孩都看作拉结的儿女。"]},
],
'2:20': [
{sup:1, lines:["直译，魂。"]},
],
'2:22': [
{sup:1, lines:["加利利是人所藐视的（约七41，52）外邦人之地。（四15。）基督生于受人崇敬的犹太地，却长在被人藐视的加利利。"]},
],
'2:23': [
{sup:1, lines:["在神主宰的安排下，该撒亚古士督敕令罗马帝国举行首次户口普查。（路二1～3。）因着这次普查，基督生在伯利恒（路二4～7）的预言（弥五2）就应验了。祂留在那里不久，因着希律的逼迫，就逃往埃及，（13～15，）以后又回到以色列地。（19～21。）由于亚基老接替他父亲希律作了犹太王，基督就被带到加利利，人所藐视的拿撒勒城，（22～23，约一45～46，）而在那里长大。祂生在受人尊重的伯利恒，却长在被人藐视的拿撒勒，因此称为拿撒勒人。跟从基督，不仅要留心经上关于祂的记载，也要留心即时的引导，如约瑟在梦中所得着的。我们若只注意圣经而忽略即时的引导，就会失去基督，像犹太的祭司和经学家一样。要留心即时的引导，需要有心寻求。"]},
{sup:2, lines:["见一22注1。"]},
{sup:3, lines:["“众申言者”这复数辞，表明这话不是专指某一预言，乃是由几个预言（如诗二二6～7）的意义综合而成。拿撒勒人这称呼，也许是指赛十一1的枝子（希伯来文是netzer，奈则尔）。那里的枝子，表征基督是从大卫的父亲耶西的不发出的枝条。到了耶稣出生时，大卫的王位早已倾覆，也就是说，大卫王室的干早已剪除。新的枝条从耶西的不萌发，从他的根长出。这枝条在寒微的环境中萌芽生长。耶稣不是生于显赫尊荣的王室，也不是长于耶路撒冷那样著名的城；祂乃是生于贫寒之家，长于被藐视的城。这一切使祂成为拿撒勒人（枝子），不是庄严大树高耸的枝子，乃是发自耶西的不，看来微不足道的枝条。"]},
],
'3:1': [
{sup:1, lines:["施浸者约翰的来到，结束了律法的时代；（十一13，路十六16；）接着约翰的施浸，和平的福音开始传扬。（徒十36～37。）约翰的传道，是福音的开始。（可一1～5。）因此，恩典的时代开始于约翰。"]},
{sup:2, lines:["施浸者约翰的传道，是神新约经纶的起始。他不在圣城的圣殿里传道，那里是宗教徒和文化人照着圣经条例敬拜神的地方；他乃在旷野，用“野”的方法传道，不守一切的老规条。这指明照着旧约敬拜神的老路已经废弃，一条新路即将引进。旷野，在这里指明神新约经纶的这条新路，与宗教和文化相对，也指明老旧的东西一无存留，新的事物即将建立起来。"]},
],
'3:2': [
{sup:1, lines:["悔改就是心思改变，生出懊悔而转移目标。"]},
{sup:2, lines:["施浸者约翰所传的悔改，开启神新约的经纶，是为着诸天的国有一个转变。这指明神新约的经纶，是以祂的国为中心。为此，我们应当悔改，改变我们的心思，转移我们人生的追求。我们追求的目标，向来是别的事物，现今我们必须转向神和神的国；这国在马太福音里，特别并特意的称为诸天的国。（参可一15。）照着整本马太福音的经文看，诸天的国和弥赛亚国不同。弥赛亚国将是大卫复兴的国，（大卫重新建造的帐幕─徒十五16，）由以色列人所组成，性质是属地并属物质的；而诸天的国是由重生的信徒所组成，是属天并属灵的。（见五3注4。）"]},
{sup:3, lines:["这清楚指明，在施浸者约翰未来以先，诸天的国还没有来到；甚至在约翰出来传道时，诸天的国也还没有来到，只是已经临近了。到了主开始尽祂的职事，甚至差遣门徒出去传道时，诸天的国仍然没有来到。（四17，十7。）因此，在十三章头一个比喻，（十三3～9，）种子的比喻（指明主的传道）里，主并没有说，“诸天的国好比…，”直到第二个比喻，（十三24，）稗子的比喻（指明五旬节那天召会的建立），主才这样说。十六18～19，将召会和诸天的国这两个辞交互使用，证明在召会被建立时，诸天的国就来到了。"]},
],
'3:3': [
{sup:1, lines:["施浸者约翰是照着预言，在旷野开始尽他的职事。这指明约翰引进神新约的经纶，不是偶然的，乃是神所计划，并借着申言者以赛亚所预言的。这含示神定意要以全新的作法，开始祂新约的经纶。"]},
{sup:2, lines:["道路如大街，途径如小巷，描绘人心及人¿的各部分。全人全心悔改归主，让主进入，就是预备主的道路；进而让主占有人心的各部分，如心思、心情及心志等等，就是修直主的途径。这是借着为诸天之国的悔改，改变人的心思，叫人的心思转向主，使人的心正确，让主修直人心里的每一部分、每一通道。（路一16～17。）"]},
],
'3:4': [
{sup:1, lines:["约翰生来就是祭司。（路一5，13。）按律法的规条，他应当穿祭司袍，这袍子主要是用细麻作的。（出二八4，40～41，利六10，结四四17～18。）他也应当吃祭司的食物，这食物主要是百姓献给神的细面和祭肉。（利二1～3，六16～18，25～26，七31～34。）但约翰所作的完全不同。他身穿骆驼毛的衣服，腰束皮带，吃的是蝗虫野蜜，这些东西都是不文明、未开化的，也是不照着宗教规条的。祭司竟穿骆驼毛的衣服，这对宗教的头脑特别是个重击，因为按照利未记的规条，骆驼是不洁净的。（利十一4。）此外，他不住在文明之地，而住在旷野。（路三2。）这一切都指明他完全弃绝神对旧约的安排，那安排已经堕落成了一种搀有人类文化的宗教。约翰的用意，是要引进神新约的经纶，这经纶单单是由基督和生命之灵所构成的。"]},
],
'3:6': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["在约但河的水里，曾有十二块石头代表以色列十二支派埋在其中，另有十二块石头代表以色列十二支派，从其中复活被带上来。（书四1～18。）因此，把人浸到约但河里，含示他们旧人的埋葬和新人的复活。正如以色列人过了约但河，就被引进美地，照样，受浸乃是把人带进真正的美地基督里面。"]},
{sup:3, lines:["给人施浸就是把人浸入、埋在象征死亡的水里。施浸者约翰如此行，指明那些悔改的人一无用处，只配埋葬。这也象征旧人的了结，使新的开始能在复活里得以实化，这新的开始是由基督这赐生命者带进来的。因此，接着施浸者约翰的职事，基督来了。约翰的浸不仅了结那些悔改的人，也把他们引到基督，好得生命。在圣经里，受浸含示死与复活。浸入水里就是置于死地，并且埋葬；从水里上来，意思就是从死里复活。"]},
],
'3:7': [
{sup:1, lines:["法利赛人是犹太人中间最严紧的教派，（徒二六5，）约成立在主前二百年。他们夸耀自己超凡的宗教生活、对神的虔诚、并圣经的知识。其实，他们已堕入虚饰与假冒中。（二三2～33。）"]},
{sup:2, lines:["撒都该人是犹太教的另一派，（徒五17，）他们不相信复活，也不相信有天使和灵。（二二23，徒二三8。）施浸者约翰和主耶稣，都斥责法利赛人和撒都该人为毒蛇之种。（7，十二34，二三33。）主耶稣警告门徒，要提防他们的教训。（十六6，12。）法利赛人可视为正统派，撒都该人乃是古代的摩登派。"]},
],
'3:9': [
{sup:1, lines:["祖宗，原文与约八39父字同。子孙，直译，儿女。"]},
{sup:2, lines:["由于犹太人不肯悔改，本节和10节的话都应验了。神已将他们砍下来，又兴起相信的外邦人作亚伯拉罕信心的后裔。（罗十一15上，19～20，22，加三7，28～29。）本节约翰的话清楚指明，他所传的诸天之国，不是由亚伯拉罕肉身的子孙，乃是由亚伯拉罕信心的子孙所构成。因此，它是属天的国，不是属地的弥赛亚国。"]},
],
'3:10': [
{sup:1, lines:["原文与七17善字，及十二33好字同。"]},
],
'3:11': [
{sup:1, lines:["根据上下文，这里的火不是徒二3的火，那里的火与圣灵有关；这里的火和10、12节的火一样，是火湖的火，（启二十15，）不信的人要在火湖里遭受永远的沉沦。约翰在这里对法利赛人和撒都该人所说的话，意思是他们若真正悔改信主，主就要把他们浸在圣灵里，使他们得着永远的生命；否则，主就要把他们浸在火里，就是把他们丢在火湖里受永火的刑罚。约翰的浸只是为着悔改，引导人信主。主的浸或是叫人在圣灵里得着永远的生命，或是叫人在火里永远沉沦。主在圣灵里的浸开始了诸天的国，把信祂的人带进诸天的国里；祂在火里的浸要结束诸天的国，把不信的人丢在火湖里。因此，主在圣灵里的浸，基于主的救赎，是诸天之国的开始；主在火里的浸，基于主的审判，是诸天之国的结束。所以，本节有三种浸：在水里的浸、在灵里的浸和在火里的浸。约翰在水里的浸，引人进入诸天的国。主耶稣在灵里的浸，在五旬节那天，开始并建立诸天的国，且要使其延续，在这世代的末了达到完成。主在火里的浸，照着白色大宝座前的审判，（启二十11～15，）要结束诸天的国。"]},
],
'3:12': [
{sup:1, lines:["那些由麦子所表征的人，里面有生命，主要把他们浸在圣灵里，并把他们提去，收在空中的仓里。那些由糠秕所表征的人，如十三24～30的稗子，里面没有生命，主要把他们浸在火里，把他们扔到火湖里。这里的糠秕，是指不肯悔改的犹太人；十三章的稗子，是指挂名的基督徒。这两班人永远的定命都是一样的，就是在火湖里沉沦。（十三40～42。）"]},
],
'3:13': [
{sup:1, lines:["主耶稣在这里是以人的身分，照着神新约的作法，来受约翰的浸。四福音中只有约翰福音没有记载主受浸的事，因为约翰见证主是神。"]},
],
'3:15': [
{sup:1, lines:["义就是照着神所命定的作法生活、行事、为人，成为对的。在旧约里，遵守神所赐的律法就是义。现在神差遣施浸者约翰来设立浸，人受浸就是尽了在神面前的义，意即履行了神的要求。主耶稣不是以神的身分，乃是以一个典型的人，一个真以色列人的身分，来到约翰这里。因此，祂必须受浸，遵守神这时代的安排，否则祂就和神不对了。"]},
],
'3:16': [
{sup:1, lines:["主受浸不仅是照着神所命定的，尽了全般的义，也是让自己摆到死与复活里，使祂能够不以天然的作法，乃以复活的作法来尽职。借着受浸，祂甚至在实际死而复活的三年半以前，就在复活里生活并尽职了。"]},
{sup:2, lines:["主受浸，尽了神的义，并被摆到死与复活里，就得着三件事：诸天开了、神的灵降下以及父说话。今天我们也是一样。"]},
{sup:3, lines:["主耶稣在神的灵降到祂身上以前，已经从圣灵而生，（路一35，）证明祂里头早有神的灵，这是为着祂的出生。现在神的灵降在祂身上，是为着祂的职事。这应验了赛六一1，四二1和诗四五7的话，为要膏新王，并把祂介绍给祂的百姓。"]},
{sup:4, lines:["鸽子是温柔的，它的眼睛一次只能看一样东西。因此，鸽子表征在眼光与目的上的温柔和单纯。因着神的灵仿佛鸽子降在主耶稣身上，祂就能专注于神的旨意，温柔并单纯的尽职。"]},
{sup:5, lines:["直译，上面。"]},
],
'3:17': [
{sup:1, lines:["或，这是我的儿子，那蒙爱的。圣灵的降下，是基督的受膏；父的说话，乃基督是爱子的见证。这里是一幅神圣三一的图画：子从水里上来，灵降在子身上，父说到子。这证明父、子、灵同时存在。这是为了完成神的经纶。"]},
],
'4:1': [
{sup:1, lines:["为人的耶稣在水里受浸，并受神的灵所膏之后，就照着那灵的引导行动。这指明祂乃是照着那灵，尽祂人性里君王的职事。"]},
{sup:2, lines:["原文意控告者、毁谤者。（启十二9～10。）魔鬼，就是撒但，在神面前控告我们，又在人面前毁谤我们。"]},
{sup:3, lines:["首先，那灵引导受膏的王，受魔鬼的试诱。这试诱是个考验，以证明祂有资格作诸天之国的君王。"]},
],
'4:2': [
{sup:1, lines:["“四十昼四十夜”乃是试验和受苦的时期。（申九9，18，王上十九8。）新受膏的王受那灵引导，禁食这样一段时期，使祂可以进入祂君王的职事。"]},
],
'4:3': [
{sup:1, lines:["那试诱者就是魔鬼。（1，帖前三5。）"]},
{sup:2, lines:["新受膏的王是在祂的人性里，站在人的立场上禁食。另一面祂也是神的儿子，就如父神在祂受浸时所宣告的。（三17。）祂要为着诸天的国完成祂的职事，就必须以人的身分击败神的仇敌，就是魔鬼，撒但。因此，祂站在人的地位上，面对神的仇敌。魔鬼知道这事，就来试诱祂，要祂离开人的地位，自居神儿子的地位。四十天前，父神从天上宣告祂是父的爱子。那狡猾的试诱者，就以父神的宣告作根据试诱祂。如果祂在仇敌面前，自居神儿子的地位，就会失去击败仇敌的立场。（见4注2。）"]},
{sup:3, lines:["把石头变成饼，必定是个神迹。这是魔鬼所题议的试诱。许多时候，想在某种情况中行神迹，乃是从魔鬼来的试诱。魔鬼对头一个人亚当的试诱，与吃的事有关，（创三1～6，）现在对第二个人基督的试诱，也与吃的事有关。吃总是魔鬼用以陷害人的圈套，叫人受到切身的试诱。"]},
],
'4:4': [
{sup:1, lines:["新受膏的王不是用自己的话，乃是用经上的话，抵挡仇敌的试诱。"]},
{sup:2, lines:["那试诱者试诱新王，要祂站在神儿子的地位上。但祂用经上的话回答说，“人…，”指明祂是站在人的地位上对付仇敌。鬼称耶稣为神的儿子，（八29，）但邪灵不承认耶稣是在肉体里来的，（约壹四3，）因为它们一承认耶稣是人，就是承认自己失败了。鬼虽然承认耶稣是神的儿子，魔鬼却不让人信祂是神的儿子，因为人一旦这样信，就必得救。（约二十31。）"]},
{sup:3, lines:["直译，饼。这话指明主耶稣取用经上神的话作祂的食物，并靠此而活。"]},
{sup:4, lines:["圣经都是神的呼出。（提后三16。）因此，经上的话就是神口里所出的话。"]},
{sup:5, lines:["希腊文，rhema，雷玛，指即时的话，与logos，娄格斯，常时的话不同。在这试诱里，主从申命记所引用的话，都是娄格斯，是经上常时的话。但主引用这些话时，这些话就成为雷玛，成了应用到祂处境里即时的话。"]},
],
'4:5': [
{sup:1, lines:["魔鬼对新王的第一个试诱，是在人的生活上。这试诱失败了，魔鬼就把他第二个试诱转向宗教，要新王从殿翼上跳下去，以证实祂是神的儿子。"]},
{sup:2, lines:["殿前廊左右探出如翼的部分，较殿本身为高。"]},
],
'4:6': [
{sup:1, lines:["主耶稣不需要作这事。这不过是试诱，要祂表现自己是神的儿子，能行神迹。凡想在宗教里行神迹的念头，都是魔鬼的试诱。"]},
{sup:2, lines:["主耶稣引用经言，击败了那试诱者，那试诱者就模仿祂，也引用经言试诱祂，不过引用得非常狡猾。"]},
],
'4:7': [
{sup:1, lines:["我们从一方面引用经上的话，也要留意另一方面，好蒙保守，不至受那试诱者的欺骗。这是新王应付那试诱者第二个试诱的对策。许多时候，我们需要对那试诱者说，“经上又记着。”"]},
{sup:2, lines:["原文意，极度的试验，竭尽所能的试探。"]},
],
'4:8': [
{sup:1, lines:["魔鬼在宗教范围里所作的试诱失败之后，又向新王题出他第三个试诱，这次是在今世荣耀的范围里。魔鬼将世上的万国，和万国的荣耀，都指给祂看。那狡猾者试诱的次序─先是人的生活，其次是宗教，第三是属世的荣耀─关于人生实际的事，是特别诱惑人的。"]},
],
'4:9': [
{sup:1, lines:["路四6说，世上的万国和万国的荣耀，原是交付魔鬼的，因此他愿意给谁就给谁。撒但在堕落之前，原是神所派管理世界的天使长，（结二八13～14，）因此他称为这世界的王，（约十二31，）世上的万国和万国的荣耀，都握在他手中。他把这些都摆在新受膏的王面前试诱祂，为要得着祂的敬拜。属天的王胜过了这试诱，但那要来的敌基督却不要胜过。（启十三2，4。）"]},
],
'4:10': [
{sup:1, lines:["撒但，来自希伯来文，意对头。他不仅在神的国之外作神的仇敌，也在神的国之内作神的对头，背叛神。"]},
{sup:2, lines:["新王斥责魔鬼的题议，并站在人的立场上敬拜神，单单事奉神，藉以击败魔鬼。为利敬拜或事奉神以外的任何事物，总是魔鬼的试诱，要取得人的敬拜。"]},
],
'4:11': [
{sup:1, lines:["魔鬼对头一个人亚当的试诱虽然成功了，但他对第二个人基督的试诱，却完全失败了。这指明魔鬼在新王的诸天之国里，毫无地位。"]},
{sup:2, lines:["天使进前来服事受试诱的王这受苦的人。（参路二二43。）"]},
],
'4:12': [
{sup:1, lines:["下了监，直译，被交出。"]},
{sup:2, lines:["虽然施浸者约翰在旷野，不在圣城的圣殿尽职，但仍在犹太地，离“圣”的事物不远。由于人弃绝约翰，主耶稣就远离圣殿与圣城，退到加利利去，开始祂的职事。这是神的主宰，以应验赛九1～2的预言。"]},
],
'4:15': [
{sup:1, lines:["加利利是犹太人和外邦人杂居之地，因此称为外邦人的加利利，为正统的犹太人所藐视。（约七41，52。）这位新立的王在这样一个被藐视的地方，为着诸天的国开始祂君王的职事。这里远离庄严的京城耶路撒冷，和正统的宗教中心圣殿，含示新受膏之王的职事，乃是为着属天的国，与大卫属地的国（弥赛亚国）不同。"]},
],
'4:16': [
{sup:1, lines:["新王那为着诸天之国的职事，不是凭属地的权能，乃是凭属天的大光开始，这光就是王自己作生命的光，照在死亡的阴影中。"]},
],
'4:17': [
{sup:1, lines:["新王开始尽职，是接续祂的开路先锋，施浸者约翰所传的。（三2。）"]},
],
'4:18': [
{sup:1, lines:["新王的职事，不是在京城，乃是在海边。祂先锋的职事开始于河边，要埋葬宗教徒，了结他们的宗教。新王的职事开始于海边，要得着一班住在海边，不住在圣地，不是那么宗教的人，使他们成为得人的渔夫，建立诸天的国。"]},
{sup:2, lines:["主呼召彼得、安得烈时，他们正向海里撒网。他们成了得人的渔夫。（19。）至终，彼得在五旬节那天，成了头一个建立诸天之国的伟大渔夫。（徒二37～42，四4。）"]},
{sup:3, lines:["直译，弧形网。"]},
],
'4:20': [
{sup:1, lines:["原文，复数。下节者同。"]},
{sup:2, lines:["安得烈是施浸者约翰的两个门徒之一。在此之前，他曾在约翰传道的地方，把彼得带到主的面前。（约一35～36，40～42。）那是他们第一次遇见主。这次在加利利海边，是主第二次遇见他们。他们被主这一道照在死亡之黑暗中的大光所吸引，就跟从了祂，为要在生命的光中建立诸天的国。"]},
],
'4:21': [
{sup:1, lines:["主呼召雅各和约翰时，他们正在船上补网。至终，约翰成了真正的修补者，用他生命的职事修补召会的裂缝。（见约翰的三封书信和启二～三。）"]},
],
'4:22': [
{sup:1, lines:["在约一40，施浸者约翰的两个门徒中，有一个就是使徒约翰，他先前在彼得第一次遇见主的地方，也遇见过主。在加利利海边这里是第二次。约翰和他的弟兄，同彼得和安得烈一样，都是受了主的吸引，“跟从了祂。”"]},
],
'4:23': [
{sup:1, lines:["会堂是犹太人研读圣经的场所。（路四16～17，徒十三14～15。）"]},
{sup:2, lines:["福音在本书里，称为国度的福音，不仅包括赦罪（参路二四47）并分赐生命，（参约二十31，）也包括诸天的国，（二四14，）有来世的能力（来六5）赶鬼并医病。（赛三五5～6，太十1。）赦罪和分赐生命，都是为着国度。"]},
{sup:3, lines:["或，佳音，喜信。"]},
],
'4:25': [
{sup:1, lines:["新王是黑暗中的大光，在祂这光的照耀之下，好多群众都受了吸引，为着诸天的国来跟着祂。"]},
{sup:2, lines:["意即十城区。"]},
],
'5:1': [
{sup:1, lines:["新王是在海边呼召跟从祂的人，但祂是上了山，将诸天之国的宪法赐给他们。这指明我们需要同祂上到更高之处，以领略诸天的国。"]},
{sup:2, lines:["新王在山上坐下，祂的门徒（不是那些群众）到祂跟前来，作祂的听众。至终，不仅信祂的犹太人，连归从的万民（外邦人─二八19），也都成了祂的门徒。后来，门徒又称为基督徒。（徒十一26。）因此在五、六、七章，新王在山上论到诸天之国宪法的话，是对新约的信徒说的，不是对旧约的犹太人说的。"]},
],
'5:3': [
{sup:1, lines:["这里的灵非指神的灵，乃指人的灵，就是人最深的部分，是人接触神并领悟属灵事物的器官。人的这一部分，必须是贫穷的、倒空的、卸去旧有的，才能领悟并得着诸天的国。这含示诸天的国是属灵的，不是物质的。"]},
{sup:2, lines:["灵里贫穷不仅是指谦卑，更是指我们的灵，我们人的深处，完全倒空，不持守旧时代的老东西，却卸去旧有的，以接受诸天之国的新东西。"]},
{sup:3, lines:["有福，原文含快乐意。有福了，也可译为福乐了。后文同。新王所说作诸天之国宪法的话，启示诸天之国的属灵生活和属天原则，共七段。第一段（3～12）描述九福之下诸天之国子民的性质。他们灵里贫穷，为当前的情况哀恸，以温柔对反对，饥渴慕义，怜悯别人，心里纯洁，制造和平，为义受逼迫，因主遭辱骂，被毁谤。"]},
{sup:4, lines:["诸天的国是马太所专用的辞，指明诸天的国与神的国不同。（见图。）神的国在其他三卷福音书里，是指神一般的掌权，从已过的永远到将来的永远，包括创世以前无始的永远、蒙拣选的列祖（内含亚当的乐园）、旧约的以色列国、新约的召会、要来的千年国（内含其属天部分诸天之国的实现，和其属地部分之弥赛亚国）、以及新天新地同新耶路撒冷，直到无终的永远。诸天的国在神的国里是特殊的部分，只包括今天的召会，和要来千年国的属天部分。因此，诸天的国是神国的一部分，在新约里，尤其在其他三卷福音书中，也称为神的国。一般的说，神的国在旧约已经同以色列国存在了；（二一43；）特殊的说，诸天的国在施浸者约翰来时，还未来到，只是临近了。（三1～2，十一11～12。）根据马太福音，诸天的国有实际、外表和实现三方面。诸天之国的实际，乃是诸天之国属天和属灵性质上的内容，这是五、六、七章新王在山上所启示的。诸天之国的外表，乃是诸天之国名义上的外状，这是十三章王在海边所启示的。诸天之国的实现，乃是诸天之国在大能里实际的来临，这是二四、二五章王在橄榄山上所揭示的。诸天之国的实际与外表，今天都随着召会。诸天之国的实际，就是正当的召会生活，（罗十四17，）是在诸天之国的外表之内，这诸天之国的外表，就是所谓的基督教国。诸天之国的实现，乃是要来千年国的属天部分，在十三43称为父的国；千年国的属地部分，乃是弥赛亚国，在十三41称为人子的国，就是将来大卫重新修造的帐幕，也就是大卫的国。（徒十五16。）在千年国的属天部分，就是在大能里彰显出来的诸天之国里，得胜的信徒要与基督同王一千年；（启二十4，6；）在千年国的属地部分，就是在地上的弥赛亚国里，得救的以色列遗民要作祭司，教导万民敬拜神。（亚八20～23。）我们若灵里贫穷，诸天的国就是我们的：现今在召会时代，我们是在诸天之国的实际里；将来在国度时代，我们要有分于诸天之国的实现。"]},
],
'5:4': [
{sup:1, lines:["世界的整个局面，向着神的经纶都是消极的。撒但、罪、己、黑暗和世界，辖制了全地的人。神的荣耀受羞辱，基督被弃绝，圣灵遭阻挠，召会荒凉，己败坏，全世界都是邪恶的。因此，神要我们为这样的局面哀恸。"]},
{sup:2, lines:["我们若照着神和神的经纶哀恸，就必因得着诸天之国为赏赐，受到安慰。我们会看见神属天的管治，管理一切消极的局面。"]},
],
'5:5': [
{sup:1, lines:["温柔，意即不抵抗世人的反对，甘心忍受。"]},
{sup:2, lines:["我们若是温柔，在今世甘心忍受人的反对，来世就必承受地土，如路十九17、19，来二5～8所启示的。"]},
],
'5:6': [
{sup:1, lines:["这里的义是指在行为上是对的。我们需要饥渴慕义，寻求这样的义，使我们能进诸天的国。（10，20。）"]},
{sup:2, lines:["我们若饥渴慕义，神就要将我们所寻求的义赐给我们，使我们得到饱足。"]},
],
'5:7': [
{sup:1, lines:["义是将人所当得的给人；怜悯是将人所不当得的给人。为着诸天的国，我们不仅需要是义的，还需要是怜悯人的。"]},
{sup:2, lines:["蒙怜悯是得着我们所不当得的。我们若怜悯别人，主就要怜悯我们，（提后一16，18，）特别要在祂的审判台前怜悯我们。（雅二12～13。）"]},
],
'5:8': [
{sup:1, lines:["清心是目的专一，只有一个目标，要完成神的旨意荣耀神。（林前十31。）这是为着诸天的国。我们的灵是接受基督的器官，（约一12，三6，）我们的心是基督这生命种子生长的土地。（十三19。）为着诸天的国，我们需要灵里贫穷，灵里倒空，使我们能接受基督；我们也需要心里纯洁专一，使基督能在我们里面毫无拦阻的长大。"]},
{sup:2, lines:["我们若清心寻求神，就必看见神。看见神是清心之人的赏赐。这福分是为着今天的，也是为着来世的。"]},
],
'5:9': [
{sup:1, lines:["背叛者撒但是一切背叛的煽动者。我们为着诸天的国，在其属天的管治之下，在众人中间必须是制造和平的人。（来十二14。）"]},
{sup:2, lines:["我们的父是平安（和平）的神，（罗十五33，十六20，）有和平的生命与和平的性情。我们是从祂生的，我们若要成为制造和平的人，就必须照祂神圣的性情，凭祂神圣的生命行事为人。这样，我们就能彰显祂的生命和性情，并得“称为神的儿子。”"]},
],
'5:10': [
{sup:1, lines:["整个世界都卧在那恶者里面，（约壹五19，）充满了不义。我们若是饥渴慕义，就要为义受逼迫。为了诸天之国的缘故，我们需要为所寻求的义付上代价。"]},
{sup:2, lines:["我们若出代价寻求义，诸天的国就是我们的：现今在其实际里，来世要得着其实现为赏赐。"]},
],
'5:11': [
{sup:1, lines:["10节的逼迫是为着义的缘故，因为我们寻求义；11节的逼迫是直接为着新王基督的缘故，因为我们跟从祂。"]},
{sup:2, lines:["我们为着诸天的国，凭其属灵的性质，照其属天原则生活为人，就会遭受辱骂、逼迫和毁谤，这多半是»持守传统宗教观念的宗教人来的。在诸天之国的初期，犹太宗教徒曾对使徒们行了这一切的事。（徒五41，十三45，50，林后六8，罗三8。）"]},
],
'5:12': [
{sup:1, lines:["第九福的赏赐，指明前八福的结果也都是赏赐。这赏赐是大的，且是在诸天之上，是属天而非属地的赏赐。"]},
{sup:2, lines:["见一22注1。"]},
],
'5:13': [
{sup:1, lines:["13～16节，是王在山上所说的第二段话，关于国度子民对世界的影响。对败坏的地，他们是盐；对黑暗的世界，他们是光。"]},
{sup:2, lines:["盐在性质上是一种杀菌防腐的元素。对败坏的地，诸天之国的子民就是这样的元素，防止地完全败坏。"]},
{sup:3, lines:["国度的子民失了味，意思就是他们失去了盐的功能。他们变得和属地的人一样，与不信的人毫无分别。"]},
{sup:4, lines:["丢在外面，就是从诸天的国里除去。（路十四35。）"]},
{sup:5, lines:["任人践踏，就是被人当作无用的尘土。"]},
],
'5:14': [
{sup:1, lines:["光乃是灯的照耀，光照在黑暗里的人。对于这黑暗的世界，诸天之国的子民就是这样的光，除去世界的黑暗。他们在性质上是医治的盐，在行为上是照亮的光。"]},
{sup:2, lines:["国度子民是照亮的光，犹如城立在山上，是不能隐藏的。这城要终极完成于圣城新耶路撒冷。","（启二一10～11，23～24。）"]},
],
'5:15': [
{sup:1, lines:["斗是量谷的器具。点着的灯放在斗底下，光就照不出来。国度子民既是点着的灯，就不该被与食物有关的斗遮蔽。关心食物叫人忧虑。（六25。）"]},
{sup:2, lines:["光好比山上的城，照亮外面的人；而灯台上点着的灯，照亮“家里的人。”如同山上的城，光是不能隐藏的；如同灯台上的灯，光是不该隐藏的。"]},
],
'5:16': [
{sup:1, lines:["好行为就是国度子民的行事为人，藉此人能看见神，并被带到神面前。"]},
{sup:2, lines:["荣耀父神就是将荣耀归给祂。荣耀乃是彰显出来的神。当国度子民在他们的举止和好行为上，将神彰显出来，人就看见神，并将荣耀归给神。"]},
{sup:3, lines:["“你们…的父”这称呼，证明作新王听众的门徒，是神所重生的儿女。（约一12，加四6。）"]},
],
'5:17': [
{sup:1, lines:["17～48节是王在山上所说的第三段话，论到诸天之国子民的律法。"]},
{sup:2, lines:["成全律法，在这里的意思是：(一)基督在积极方面遵行了律法；(二)基督在消极方面借着十字架的代死，满足了律法的要求；(三)在这一段里，基督以祂的新律法补充了旧律法，正如祂不断的说“但是我告诉你们”（22，28，32，34，39，44）所表明的。基督遵行了律法，使祂有资格借着祂十字架的代死，满足律法的要求。基督借着祂十字架的代死满足了律法的要求，带进复活的生命以补充律法，完满的成全律法。旧律法，就是较低的律法，带着要人遵行的要求，并人必须受惩罚的条件，已经过去。国度的子民是父的儿女，现在只需要凭着复活的生命，就是父永远的生命，成全新律法，就是更高的律法。旧律法是藉摩西赐的，新律法是基督亲自颁布的。","关于律法，有诫命与原则两方面。律法的诫命，因着主来得了成全和补充；律法的原则，照着神新约的经纶为信仰的原则所顶替。"]},
],
'5:18': [
{sup:1, lines:["即使到，直译，直到。与下文之直到同。"]},
{sup:2, lines:["千年国之后，新天新地来到，旧天旧地就要过去。（启二一1，来一11～12，彼后三10～13。）律法所论到的，只到千年国末了；申言者所论到的，则伸展到新天新地。（赛六五17，六六22。）这就是17节提到律法和申言者，而18节只题律法，不题申言者的原因。"]},
{sup:3, lines:["希腊文，iota，以欧他，等于希伯来文中最小的字母，yod，柔¾，形近撇点。"]},
{sup:4, lines:["希腊文，keraia，克来亚，意即角，即突出的部分，指希伯来文字母上标号。"]},
],
'5:19': [
{sup:1, lines:["这里的诫命是指18节的律法。国度的子民不仅成全律法，也补充律法。因此，他们实际上并没有废掉任何律法的诫命。"]},
],
'5:20': [
{sup:1, lines:["这里的义，不仅是指救赎的基督，因我们相信接受祂，在客观方面成为我们的义，使我们在神面前得称为义；（林前一30，罗三26；）更是指内住的基督，从我们里面活出来，在主观方面作我们的义，使我们在今天活在国度的实际里，并在将来进入国度的实现里。这主观的义，不是借着仅仅成全旧律法，乃是借着成全新王在这段话里所赐诸天之国的新律法，以补充旧律法而得着的。国度子民照着国度新律法所得的这义，超过经学家和法利赛人照着旧律法所得的义。我们天然的生命，不可能得着这超凡的义。这样的义，只能由更高的生命，就是基督复活的生命，产生出来。这样的义，就是比作婚筵礼服的，（二二11～12，）使我们够资格，有分于羔羊的婚筵，（启十九7～8，）并在诸天的国实现时承受诸天的国，也就是在将来进诸天的国。","经学家和法利赛人的义，乃是他们凭人的生命，照着旧的字句律法，所行字句的义，而国度子民这超凡的义，乃是他们凭基督作生命，照着新的生命律法，所活出生命的义，在性质和水准上，都远超过经学家和法利赛人所行那没有生命的义。"]},
{sup:2, lines:["见二4注1。"]},
{sup:3, lines:["进神的国，需要重生作我们生命的新开始，（约三3，5，）而进诸天的国，要求我们重生之后，在生活中有超凡的义。进诸天的国，意即今天活在诸天之国的实际里，将来有分于诸天之国的实现。"]},
],
'5:22': [
{sup:1, lines:["21、27、33、38、43节“你们听见”的话，是旧时代的律法；22、28、32、34、39、44节“我告诉你们”的话，是国度的新律法，补充旧时代的律法。"]},
{sup:2, lines:["弟兄一辞，证明王这里的话是对信徒说的。"]},
{sup:3, lines:["旧时代的律法对付杀人的行为，（21，）国度的新律法却对付怒气，就是杀人的动机。因此，国度新律法的要求，比旧时代律法的要求更深，需要新造更高级的生命来应付。"]},
{sup:4, lines:["本节有三种审判。第一种是城门口的审判，这是区域的审判。第二种是议会的审判，这是较高的审判。第三种是神借着火坑的审判，这是最高的审判。新王用犹太背景的表号，提到这三种审判，因为祂的听众全是犹太人。但对国度的子民（新约的信徒），这些审判都是指主在基督审判台前的审判，如林后五10，罗十四10、12，林前四4～5，三13～15，太十六27，启二二12和来十27、30所启示的。这清楚的启示，新约的信徒虽然得了神永远的赦免，但他们若干犯这里所颁布国度的新律法，还是难逃主的审判，不是叫他们灭亡，乃是叫他们受管教。然而，我们干犯国度的新律法时，若悔改认罪，就必得赦免，并蒙主耶稣的血洗净。（约壹一7，9。）"]},
{sup:5, lines:["直译，说。"]},
{sup:6, lines:["拉加，意即愚蠢、废物。一种轻蔑的说法。"]},
{sup:7, lines:["由祭司长、长老、律法师和经学家组成的议会，是犹太人的最高法庭。（路二二66，徒四5～6，15，五27，34，41。）"]},
{sup:8, lines:["魔利，意即傻瓜，希伯来文定罪的说法，指背叛者。（民二十10。）这辞比轻蔑的说法“拉加”更为严重。"]},
{sup:9, lines:["希腊文，Gehenna，几欣拿，等于希伯来文的GeHinnom，欣嫩谷，又称为陀斐特；（王下二三10，赛三十33，耶十九13；）是耶路撒冷附近的一个深谷，是该城的垃圾场，各种污物和罪犯的尸体，都扔在那里焚烧。由于那地的火不熄，就成了永刑之处，火湖（启二十15）的象征。这字也用于29～30，十28，十八9，二三15、33，可九43、45、47，路十二5，雅三6。"]},
],
'5:23': [
{sup:1, lines:["祭坛是放在圣殿外院（王上八64）的器具，（出二七1～8，）一切的祭物和礼物都献在其上。（利一9，12，17。）因为在王尽职于地上的过渡期间，旧时代的仪文律法还未终止，所以王在这里颁布国度新律法时，题起旧时代的礼物和祭坛。","（在四福音里，主死而复活之前，凡与当时环境有关的事，主都根据旧律法，把门徒当犹太人看待；然而在关于灵和生命的事上，主却照着新约的经纶，将他们看为构成召会的信徒。）"]},
{sup:2, lines:["祭物（如赎罪祭）是为着对付罪，礼物是为着与神交通。"]},
{sup:3, lines:["这里的向你怀怨，必是由于22节的动怒与斥骂。"]},
],
'5:24': [
{sup:1, lines:["我们必须先去与我们的弟兄和好，这样，我们就不再想起我们的过犯，我们的良心才不会有亏欠。然后，我们就能存着清洁的良心，前来献礼物给主，与祂交通。国度的王绝不容让彼此不和的弟兄，在国度的实际里有分于国度，也不容让他们在国度的实现里作王。"]},
{sup:2, lines:["或，和解。"]},
],
'5:25': [
{sup:1, lines:["原文意，法律上的对头，原告。"]},
{sup:2, lines:["在路上，表征我们今生还活着的时候。"]},
{sup:3, lines:["“赶紧…和息，”免得你或你的对头死了，或是主回来了，那时就没有机会与你的对头和好。"]},
{sup:4, lines:["这要在基督回来时，发生于祂的审判台前。（林后五10，罗十四10。）审判官是主，差役是天使，监是惩治的地方。"]},
],
'5:26': [
{sup:1, lines:["罗马的铜币，等于四分之一大钱，一个大钱约等于美金一分。这里的意思是说，甚至连最细微的事情，我们也需要清理干净。这显示新律法是何等严格。"]},
{sup:2, lines:["从那里（监）出来，是指在来世千年国里得着赦免。"]},
],
'5:28': [
{sup:1, lines:["旧时代的律法，对付奸淫的外面行为，而国度的新律法，对付心里的内在动机。"]},
],
'5:29': [
{sup:1, lines:["本节和30节国度的新律法所著重的，指明罪对诸天的国是何等严重，我们需要不惜任何代价除去罪的动机。但这不该按字面遵行，只能按灵意实行，如罗八13和西三5所启示的。"]},
{sup:2, lines:["见22注9。后文同。"]},
],
'5:30': [
{sup:1, lines:["见29注1。"]},
],
'5:31': [
{sup:1, lines:["休，直译，释放。后文同。"]},
],
'5:32': [
{sup:1, lines:["王在21～30节所颁布国度的新律法，补充了旧时代的律法；而王在31～48节所宣布国度的新律法，更改了旧时代的律法。因着百姓心硬，旧时代的律法制定了休妻的办法，但这不是照着神起初的计划。（十九7～8。）王的新命令，把婚姻恢复到神起初的计划。（十九4～6。）"]},
{sup:2, lines:["婚姻关系只能因着死亡（罗七3）或淫乱而解除。所以，因着其他的理由离婚，就是犯奸淫。"]},
],
'5:33': [
{sup:1, lines:["或，不可起假誓。"]},
{sup:2, lines:["直译，偿还。誓内有愿，需要偿还，所以偿还愿就是谨守誓。"]},
],
'5:34': [
{sup:1, lines:["国度的新律法，禁止国度子民以任何方式起誓，不可指着天，指著地，指着耶路撒冷，或指着他们的头起誓。因为天、地、耶路撒冷和他们的头，都不在他们的支配之下，乃在神的支配之下。"]},
],
'5:37': [
{sup:1, lines:["国度子民的话语需要简单、真实，是，就说是，不是，就说不是，不必用许多话说服别人，要作真实寡言的人。"]},
{sup:2, lines:["或，恶。"]},
],
'5:39': [
{sup:1, lines:["连另一面也转给打你的人，连外衣也让给告你的人，（40，）甚至同强逼你的人走第二里路，（41，）证明国度子民有能力以受苦代替抗拒，不为自己的利益在肉体或魂里生活行动，乃为国度在灵里生活行动。"]},
],
'5:40': [
{sup:1, lines:["贴身的内衣，如衬衫。全书同。"]},
],
'5:41': [
{sup:1, lines:["古罗马里，长一千步。"]},
],
'5:42': [
{sup:1, lines:["给，以及不转开不顾借贷的，证明国度子民不在意物质的东西，也不为其占有。"]},
],
'5:45': [
{sup:1, lines:["“你们诸天之上父的儿子”这称呼，有力的证明，国度子民（新王¨山上颁布命令时的听众），乃是新约重生的信徒。"]},
{sup:2, lines:["“降雨给义人，也给不义的人”是在恩典时代，但在要来的国度时代，必不降雨给不义的人。（亚十四17～18。）"]},
],
'5:46': [
{sup:1, lines:["国度子民在国度的实际里，遵行国度的新律法，就能在国度实现时，得着赏赐。赏赐与救恩不同，一个人可能得救了，却得不着赏赐。（见来十35注1。）"]},
{sup:2, lines:["税吏是替罗马政府收税的人，他们几乎个个滥用职权，假借名义，讹诈勒索。（路三12～13，十九2，8。）纳税给罗马政府，令犹太人非常痛苦。百姓藐视那些从事收税的人，认为他们丝毫不值得尊重，（路十八9～10，）因此将他们与罪人同列。（九10～11。）"]},
],
'5:48': [
{sup:1, lines:["国度子民要完全，像他们的天父完全一样，乃是指在祂的爱里完全。他们是父的儿女，有父的神圣生命和性情，因此能像父一样完全。国度新律法的要求，比旧时代律法的要求高得多。这更高的要求，只能借着父神圣的生命，不能凭着自己天然的生命达到。诸天的国乃是最高的要求，父神圣的生命也是最高的供应，以达到这要求。福音首先在马太福音里，题出诸天之国的最高要求，末了在约翰福音里，给我们天父神圣生命的最高供应，使我们能过诸天之国最高的生活。在五至七章所论国度新律法的要求，就是重生的国度子民里面新生命（神圣生命）的彰显。这要求开启了重生子民里面的所是，藉此给他们看见，他们能达到如此高的程度，能过如此高的生活。"]},
],
'6:1': [
{sup:1, lines:["1～18节，是王在山上所颁布国度宪法的第四段，论到国度子民的义行。"]},
{sup:2, lines:["这里的义是指义行，如2～4节所说的施舍，5～15节所说的祷告，及16～18节所说的禁食。"]},
{sup:3, lines:["人那寻求荣耀自己的肉体，总想在人前行善，得人称赞。但国度子民在国度属天的管治之下，活在倒空、谦卑的灵里，以纯洁、单一的心行事，就不可在肉体里作什么，得人的称赞；乃是必须凡事行在灵里，讨他们天父的喜悦。"]},
{sup:4, lines:["对于国度子民，神不仅是他们的神，也是他们的父；他们不仅是神所创造的，也是父所重生的；他们不仅有人受造的天然生命，也有神非受造的属灵生命。因此，王在山上将国度的新律法颁布给他们，用意是要他们不凭着人堕落的生命，乃凭着父永远的神圣生命来遵行；不是要得人的荣耀，乃是要得父的赏赐。"]},
],
'6:2': [
{sup:1, lines:["国度子民受诸天管治的灵，必然约束他们这种肉体的夸耀。"]},
{sup:2, lines:["舞台演员，化装扮演者。希腊、罗马演员，习惯在装有机械的大面具里说话，以增强音量；因此，成为伪装者。后文同。"]},
{sup:3, lines:["见四23注1。后文同。"]},
],
'6:3': [
{sup:1, lines:["这话指明国度子民的义行，应当尽量保持隐密。他们在属天的管治之下，在灵里所作的，只为讨父的喜悦，不该受他们贪求人荣耀之肉体的干扰。"]},
],
'6:4': [
{sup:1, lines:["国度子民的生活，乃是凭着父神圣的生命，照着他们的灵而有的。这就需要他们在隐密中行善，而不在明处。任何公开的显扬，都不符合神圣生命那奥秘隐藏的性情。"]},
{sup:2, lines:["国度子民是天父的儿女，必须活在父的同在里，并顾到父的同在。他们在隐密中为着父的国所作的，“父在隐密中察看，”并要报答他们。他们天父在隐密中的察看，必是他们在隐密中行义的激励。6、18节者同。"]},
{sup:3, lines:["这可能发生在今世，（林后九10～11，）或在来世作为赏赐。（路十四14。）"]},
],
'6:5': [
{sup:1, lines:["要得人称赞的祷告，虽可从人得着赏赐，却不能从父得着答应，所以是徒然的祷告。"]},
],
'6:6': [
{sup:1, lines:["国度子民必须有密室祷告的经历，在隐密中接触他们的天父，经历对父隐密的享受，并从祂接受隐密的回答。"]},
],
'6:7': [
{sup:1, lines:["这意思不是说，我们不该重复我们的祷告。主在客西马尼曾三次重复祂的祷告，（二六44，）使徒保罗也曾三次重复同样的祷告，（林后十二8，）天上的群众也重复的用阿利路亚赞美神。（启十九1～6。）这里的意思是说，我们不应当重复的说空洞的话、徒然的话。"]},
],
'6:8': [
{sup:1, lines:["虽然我们的父知道我们的需用，但我们仍需求祂，因为凡求的，就得着。（七8。）"]},
],
'6:9': [
{sup:1, lines:["“要这样”的意思，并不是要背诵。在行传和书信里，都没有这样背诵的例子。"]},
{sup:2, lines:["在主所示范祷告的榜样里，头三项的祈求含示神格的三一。“愿你的名被尊为圣，”主要的是与父有关；“愿你的国来临，”主要的是与子有关；“愿你的旨意行在地上，”主要的是与灵有关。这要在今世逐渐得着成全，且要在要来的国度时代完全得着成全；那时神的名要在全地极其美，（诗八1，）世上的国要成为基督的国，（启十一15，）神的旨意也要得着成就。"]},
{sup:3, lines:["直译，被圣别。"]},
],
'6:10': [
{sup:1, lines:["在撒但背叛之后，（结二八17，赛十四13～15，）地落到撒但霸占的手中，于是神的旨意无法行在地上，如同行在天上。因此，神造人的用意，乃是要为祂自己恢复这地。（创一26～28。）人堕落以后，基督来了，将属天的管治带到地上，使地为着神的权益得着恢复，使神的旨意行在地上，如同行在天上。这是新王同祂的跟从者，建立诸天之国的目的。国度子民必须为这事祷告，直到这地在要来的国度时代，为着神的旨意完全得到恢复。"]},
],
'6:11': [
{sup:1, lines:["这示范的祷告，首先顾到神的名、神的国和神的旨意，其次才顾到我们的需要。"]},
{sup:2, lines:["日用的，或，到明日的，今日的。这“日用的食物”指明凭信而活。国度子民不该靠所积蓄的生活，只该凭信，靠父每日的供应生活。"]},
{sup:3, lines:["直译，饼。"]},
{sup:4, lines:["王不要祂的子民为明天忧虑，（34，）只要他们为今日的需用祷告。"]},
],
'6:12': [
{sup:1, lines:["免，意即赦免。这示范的祷告，第三是顾到国度子民在神面前的失败，以及他们与别人的关系。他们应当求父免他们的债，赦免他们的失败、过犯，如同他们也免了欠他们债的人，以保持和平。"]},
],
'6:13': [
{sup:1, lines:["直译，带我们进入试诱。王曾被那灵引去受魔鬼的试诱。（四1。）"]},
{sup:2, lines:["或，邪恶。这示范的祷告，第四是顾到国度子民脱离那恶者和邪恶的事。他们应当求父，不叫他们陷入试诱，救他们脱离那恶者魔鬼，和出于他的邪恶。"]},
{sup:3, lines:["最早的古卷无“因为…阿们。”"]},
{sup:4, lines:["“国度”乃是神运用祂的“能力，”使祂的“荣耀”得以彰显的范围。"]},
{sup:5, lines:["来自希伯来文，意稳固、坚定或可靠。"]},
],
'6:14': [
{sup:1, lines:["“因为，”指明14～15节的话乃是解释国度子民为何必须免欠他们债的人。（12。）他们若不赦免人的过犯，他们的天父也必不赦免他们的过犯；因此，他们的祷告就会受到阻挠。"]},
],
'6:16': [
{sup:1, lines:["禁食并不是克制吃喝，乃是因着负担迫切，为某些事祷告，以致不能吃喝。禁食也是一种降卑自己，寻求神怜悯的表现。施舍是将我们有权持有的给人，禁食是将我们有权享受的舍弃。"]},
],
'6:19': [
{sup:1, lines:["19～34节，是王所颁布国度宪法的第五段，关于国度子民的理财。"]},
],
'6:20': [
{sup:1, lines:["“积蓄财宝在天上，”乃是将财物分给贫穷的人，（十九21，）并顾到缺乏的圣徒，（徒二45，四34～35，十一29，罗十五26，）以及主的仆人。（腓四16～17。）"]},
],
'6:21': [
{sup:1, lines:["国度子民必须将他们的财宝送到天上，使他们的心也能在天上。"]},
],
'6:22': [
{sup:1, lines:["我们的两眼一次只能注视一样东西，倘若想要同时看两样东西，眼光就会馍糊。我们的眼睛若只注视一样东西，眼光就会单一，并且我们的全身就明亮。我们若将财宝积蓄在天上，又积蓄在地上，我们的眼光就会馍糊。我们若要有单一的眼光，就必须将财宝积蓄在一处。"]},
],
'6:23': [
{sup:1, lines:["直译，恶。同时看两样东西而不专视，会叫我们的眼睛变恶。（参二十15，申十五9，箴二八22。）这样，我们的全身就黑暗。"]},
{sup:2, lines:["我们的心若专注于那积蓄在地上的财宝，我们里面的光就成为黑暗，并且那黑暗是大的。"]},
],
'6:24': [
{sup:1, lines:["直译，作奴仆服事。"]},
{sup:2, lines:["原文有忠于这一方，反对那一方的意思。"]},
{sup:3, lines:["亚兰文，指钱财、财富。这里的玛门与神对立，指明钱财或财富是神的对头，夺取神子民对神的事奉。"]},
],
'6:25': [
{sup:1, lines:["直译，魂。指魂生命，其中有对饮食和穿着的欲望和嗜好。（赛二九8。）"]},
{sup:2, lines:["我们的生命胜于食物，身体胜于衣服。我们的生命和身体，不是因我们的忧虑，乃是因神而有的。神既然为我们创造了生命和身体，祂必定会顾念我们生命和身体的需要。国度子民不需要为此忧虑。"]},
],
'6:27': [
{sup:1, lines:["或，寿数。（就如诗三九5在希伯来文中的“一生。”）"]},
],
'6:28': [
{sup:1, lines:["百合花象征在神看顾下的人。（歌二1～2。）"]},
],
'6:32': [
{sup:1, lines:["国度子民有天父神圣的生命，作他们遵行国度新律法的力量。他们也有天父顾念他们物质的需要，使他们不需要为此忧虑。天父是他们力量和供应的源头。因此，他们无需软弱，也无需缺乏。"]},
],
'6:33': [
{sup:1, lines:["父的国是今天诸天之国的实际，（就是今天召会生活的实际，）也是来世诸天之国的实现；父的义乃是因遵行国度新律法而有的义，（就是国度子民所活出的基督，）如五20所说的。因着国度子民先寻求他们天父的国和祂的义，不仅祂的国和祂的义要赐给他们，连他们一切的需用也都要加给他们。"]},
],
'6:34': [
{sup:1, lines:["国度子民绝不该活在明天，只该活在今天。"]},
{sup:2, lines:["直译，有明天自己的忧虑。"]},
{sup:3, lines:["或，邪恶。（原文与13注2之邪恶不同。）在此指烦扰、苦难。这指明国度的王已清楚指示国度子民，他们为着国度在地上所过的，将是烦扰、苦难的日子，而非安逸、舒适的日子。"]},
],
'7:1': [
{sup:1, lines:["1～12节，是王在山上所颁布国度宪法的第六段，论到国度子民待人的原则。"]},
{sup:2, lines:["或，论断。国度子民在国度属天的管治之下，活在谦卑的灵里，总是审判（论断）自己，不审判别人。"]},
],
'7:2': [
{sup:1, lines:["在国度属天的管治之下，国度子民用什么审判人，也必受什么审判。他们若用公义审判别人，也要受主公义的审判；他们若用怜悯审判别人，也要受主怜悯的审判。怜悯原是向审判夸胜的。（雅二13。）"]},
],
'7:3': [
{sup:1, lines:["我们是国度的子民，在国度属天的管治之下，活在谦卑的灵里，每当我们看见弟兄眼中的刺，就必须想到自己眼中的梁木。我们弟兄眼中的刺，必须使我们想到自己眼中的梁木。"]},
],
'7:5': [
{sup:1, lines:["见六2注2。"]},
{sup:2, lines:["只要梁木还留在我们眼中，我们的眼光就馍糊，不能看得清楚。"]},
],
'7:6': [
{sup:1, lines:["圣物，必是指客观的真理，那是属于神的；你们的珍珠，必是指主观的经历，这是我们的。"]},
{sup:2, lines:["狗没有蹄，也不倒嚼；猪虽分蹄，却不倒嚼。因此，二者都是不洁净的。（利十一27，7。）根据彼后二12、19～22，腓三2所启示的，这里的狗和猪是指那些信奉宗教，却不洁净的人。"]},
],
'7:7': [
{sup:1, lines:["首先是求，然后是寻找，最后是叩门。求是普通的祷告，寻找是专一的恳求，叩门是最接近、最情迫的要求。"]},
],
'7:8': [
{sup:1, lines:["在本节，王这部分的应许，适于国度子民为着遵守国度新律法而有的祷告。他们为此而求，就必得着。"]},
{sup:2, lines:["王这部分的应许，适于六33。国度子民寻求父的国和祂的义，就必寻见。"]},
{sup:3, lines:["王这部分的应许，适于14节。国度子民叩门，窄门就要向他们开启。"]},
],
'7:11': [
{sup:1, lines:["直译，邪恶。"]},
{sup:2, lines:["直译，赠品。"]},
{sup:3, lines:["这是一个大的应许，确保国度子民是在他们诸天上之父的看顾和供应之下。因此，他们足能成全国度的新律法，并活在国度的实际里，使他们能进入国度的实现里。"]},
{sup:4, lines:["在与本节平行的路十一13，不是说“好东西，”乃是说“圣灵，”因为路加所著重的是福音的福，其中心乃是那灵。（加三8，14。）马太所强调的既是诸天的国，“好东西”就该是指国度实际的福，如五～七章所启示的，作赠品赠给国度的子民。"]},
],
'7:12': [
{sup:1, lines:["国度的新律法并不抵触律法和申言者，反倒成全，甚至补充。"]},
],
'7:13': [
{sup:1, lines:["13～29节，是王所颁布国度宪法的第七段，也是最后一段，论到国度子民生活和工作的根基。"]},
{sup:2, lines:["引，直译，引开。下节者同。"]},
{sup:3, lines:["这里的毁坏，不是指人的沉沦，乃是指人行为和工作的毁坏。（林前三15。）"]},
],
'7:14': [
{sup:1, lines:["这里的生命是指国度永远蒙福的光景，这国度充满了神永远的生命。这生命今天是在国度的实际里，来世要在国度的实现里。（十九29，路十八30。）"]},
{sup:2, lines:["那门窄，那路狭，因为国度的新律法比旧约的律法更严格，而且国度的要求比旧约的要求更高。那窄门不仅对付外面的行为，也对付里面的动机。旧人、己、肉体、人的观念、世界同其荣耀，都被摒除在外；只有合乎神旨意的，才能进去。国度子民要先进这样一道窄门，然后再走一条狭路。不是先走路，再进门。进门不过是开始走路，这路乃是一生之久。"]},
],
'7:15': [
{sup:1, lines:["直译，勒索的。"]},
],
'7:21': [
{sup:1, lines:["我们要进诸天的国，需要作两件事：呼求主，并实行天父的旨意。呼求主够叫我们得救，（罗十13，）但要进诸天的国，还需要实行天父的旨意。因此，不是每一个说主阿，主阿的人，都能进诸天的国，惟独那些呼求主，且实行天父旨意的人，才能进去。","进诸天的国，既然还要实行天父的旨意，就显然与借着重生进神的国不同。（约三3，5。）进神的国是借着神圣生命的出生，进诸天的国是借着神圣生命的生活。"]},
],
'7:22': [
{sup:1, lines:["那日是指基督审判台的日子。（林前三13，四5，林后五10。）"]},
],
'7:23': [
{sup:1, lines:["这里的认识，意思是称许。罗七15将同一字译为认可。主从来不称许那些在祂的名里，却不照着天父的旨意（21）预言、赶鬼、并行许多异能的人。（22。）主不否认他们作了那些事，但祂认为那些事是不法的，因为不是照着天父的旨意作的，与神圣的旨意不一致。因此，他们即使在主的名里作了那些事，也不能进诸天的国，却要“离开”主，就是在来世被拒于国度的实现之外，不能得国度的赏赐。"]},
],
'7:24': [
{sup:1, lines:["磐石不是指基督，乃是指基督智慧的话─那启示祂诸天之上父旨意的话。国度子民的生活和工作，必须建立在新王的话上，以成就天父的旨意。这就是进窄门，走那引到生命的狭路。"]},
],
'7:25': [
{sup:1, lines:["雨，来自神，从诸天降下；河，来自人，从地上冲来；风，来自撒但，从空中吹来。这一切都要试验国度子民的生活和工作。"]},
{sup:2, lines:["盖在磐石上不倒塌的房子，就像用金、银、宝石建造的工程，能经得起试验的火。（林前三12～13。）"]},
],
'7:26': [
{sup:1, lines:["这里的沙土，是指人的观念和天然的作法。我们若照着人的观念和天然的作法生活工作，我们的生活和工作就是盖在沉陷的沙土上。这就是进宽门，走那引到毁坏的阔路。"]},
],
'7:27': [
{sup:1, lines:["盖在沙土上而倒塌的房子，就像用木、草、禾秸建造的工程，要被试验的火烧毁。然而，盖造的人自己要得救。（林前三12～15。）"]},
],
'7:29': [
{sup:1, lines:["基督这诸天之国的新王，颁布国度的新律法时，话语带着权柄。"]},
],
'8:1': [
{sup:1, lines:["新王颁布了国度的新律法，就下山继续祂君王的职事。祂作的头一件事，就是洁净污秽的人，医治有病的人，并把鬼附之人身上的鬼赶出去，使他们可以成为诸天之国的子民。（2～17。）"]},
],
'8:2': [
{sup:1, lines:["蒙君尊的救主拯救，成为国度子民的头一班人，是以患痲疯的人为代表。按照圣经的事例，痲疯来自背叛与不服。米利暗成了患痲疯的，是由于她背叛神的代表权柄。（民十二1～10。）乃缦的痲疯得了洁净，是由于他的顺从。（王下五1，9～14。）堕落的人类由于对神的背叛，在神眼中都成了患痲疯的。现在君尊的救主来了，拯救人脱离他们的背叛，并洁净他们的痲疯，使他们能成为祂国度的子民。"]},
{sup:2, lines:["患痲疯的人来拜新王，称祂为主，承认祂是主神。实际上，新王就是耶和华救主，耶稣。（见一21注1。）"]},
],
'8:3': [
{sup:1, lines:["按照律法，患痲疯的人因着他的不洁，应当从民中隔离，人不能摸他。（利十三45～46。）但这位是人，又是君尊救主的新王，却摸了他。何等的怜悯和同情！祂一摸，患痲疯的人立刻就洁净了。何等奇妙的洁净！"]},
],
'8:4': [
{sup:1, lines:["新王告诉得了洁净的痲疯病人，为着自己的洁净，仍要按照旧律法的规条行事，因为那时仍在过渡时期，旧律法还没有藉祂救赎的死得着成全。"]},
{sup:2, lines:["直译，自己。"]},
],
'8:5': [
{sup:1, lines:["罗马军队中管理一百名士兵的军官。2～4节患痲疯的人，代表犹太人；5～13节的百夫长，代表外邦人。在神面前，犹太人因着他们的背叛、不服，成了患痲疯、不洁净的；外邦人因着他们的罪，成了瘫痪、死了功能的。君尊的救主先临到犹太人，后临到外邦人。（徒三26，十三46，罗一16，十一11。）相信的犹太人是因着祂直接的摸而得救，（3，）相信的外邦人是借着信祂的话而得救。（8，10，13。）"]},
],
'8:9': [
{sup:1, lines:["外邦的百夫长承认君尊救主的权柄，晓得祂的话带着医治的权柄；因此，他不仅相信君尊的救主，也相信祂的话，求祂不必亲自去，只要说一句话就可以了。这是更强的信心，使救主觉得希奇。（10。）"]},
],
'8:10': [
{sup:1, lines:["有些古卷作，就是在以色列中，我也没有遇见过。"]},
],
'8:11': [
{sup:1, lines:["这指明外邦人要有分于国度的福音。（弗三6，8，加二8～9，罗一13～16。）"]},
{sup:2, lines:["这是指诸天之国的实现。在国度的实现里，得胜的外邦信徒要与亚伯拉罕、以撒、雅各一同坐席。"]},
],
'8:12': [
{sup:1, lines:["国度之子是指得救的犹太人，他们是好种，（十三38，）但他们没有强的信心，使他们能进窄门、走狭路。（七13～14。）他们要失去在国度实现里的筵席。（路十三24～30。）"]},
{sup:2, lines:["外面的黑暗，是指在诸天之国实现里的光明荣耀以外的黑暗。（十六28，二五30。）在要来的国度时代被扔在外面的黑暗里，不同于在千年国之后被永远扔在火湖里。（启二十15。）"]},
{sup:3, lines:["直译，有。"]},
{sup:4, lines:["哀哭指明懊悔，切齿指明自责。"]},
],
'8:14': [
{sup:1, lines:["在14～15节，彼得的岳母代表这世代末了的犹太人，他们要因接受君尊的救主而得救。（罗十一25～26。）那时，在大灾难期间，犹太人在神的眼中是“发烧”的，（14，）热中于神以外的事物。君尊的救主在外邦人得救的数目添满以后，要回到犹太遗民那里，使他们得救。（罗十一25～26，亚十二10。）彼得的岳母是在彼得家里得医治的。在这世代的末了，所有的犹太遗民都要在以色列家中得救。他们也要借着君尊救主直接的摸而得救，（15，）如同那患痲疯的犹太人。（3。）"]},
],
'8:16': [
{sup:1, lines:["“许多鬼附的”和“一切患病的，”代表千年国里地上的万民。千年国是旧天旧地最后的一个时代，因此被视为旧天旧地的“黄昏。”在千年国里，赶鬼、医病的能力要达到极点。因此，一切鬼附的和患病的，都要得着医治。这种广泛的能力就是来世的能力。（来六5。）今世的赶鬼和医病，不过是豫尝来世广泛的能力。2～17节所记载的神迹，具有时代的意义，是来世国度的小影。","2～16节所记载四件事例的次序，不同于可一29～二1，以及路四38～41，五12～14，七1～10中的次序。马可的记载，表明耶稣是神的奴仆，其次序是按照历史。马太的记载，证明基督是诸天之国的王，其次序是按照道理，就是将某些事例摆在一起，以陈明一个道理。路加的记载，启示耶稣是正确的人，来作人类的救主，其次序是按照道德。约翰的记载，见证基督是神的儿子，就是神自己，其次序多少也是按照历史。"]},
],
'8:17': [
{sup:1, lines:["一切成就在堕落之人身上的医治，都是由于主的救赎。祂在十字架上取去了我们的软弱，担当了我们的疾病，就在那里为我们成就了完全的医治。不过，我们应用这神圣医治的能力，在今世只能是豫尝，到来世才得全享。"]},
],
'8:18': [
{sup:1, lines:["照四福音的记载，主在尽职时总是离开群众，不愿好奇的人同祂在一起。祂不在意群众，只顾念诚心寻求祂的人。"]},
],
'8:19': [
{sup:1, lines:["直译，离开那里。"]},
{sup:2, lines:["他说这话，并没有考虑到代价。因此，王在20节的答覆里，引他考虑到代价的问题。"]},
],
'8:20': [
{sup:1, lines:["十六13～17以前，新王在尽祂君王的职事时，一直是站在人子的立场上。"]},
{sup:2, lines:["狐狸和飞鸟都有安歇之处，但国度的王，连安歇的地方也没有。这证明祂所建立的国，不是物质的，没有属地的性质；乃是属灵的，具有属天的性质。"]},
],
'8:21': [
{sup:1, lines:["这门徒不是经学家。他这样说，是过度考虑跟从属天国度之王所要出的代价。因此，王答覆时鼓励他来跟从，放下代价的考虑，把埋葬他父亲的事留给别人去作。"]},
],
'8:22': [
{sup:1, lines:["头一个死人是指在灵里死了的人，如弗二1、5所说的；第二个死人是指那门徒在肉身里死了的父亲。"]},
],
'8:24': [
{sup:1, lines:["直译，震动，或，摇摆。"]},
],
'8:26': [
{sup:1, lines:["“信”来自主的话，并在于主的话。（罗十17。）主在18节吩咐他们离开到对岸去。他们若信这话，就不需要像25节那样祷告了。他们对主的话领会得不够，因此他们的信心小。"]},
{sup:2, lines:["斥责不是对无生命之物，乃是对有位格之物而发的。王斥责风和海，因为风里有撒但的堕落天使，（弗六12，）海里有鬼。（32。）空中堕落的天使和水中的鬼，合力阻止王渡到对岸，因为他们晓得祂要去赶出那边的鬼。（28～32。）"]},
{sup:3, lines:["“大”与本节上半的“小”相对。"]},
],
'8:27': [
{sup:1, lines:["实际上，听从王权柄的不是风和海，乃是风上面的堕落天使，和海底下的鬼。"]},
],
'8:29': [
{sup:1, lines:["王自称人子，（20，）但鬼称祂神的儿子，试诱祂离开人子的地位。（见四3注2。）"]},
{sup:2, lines:["直译，这与我们与你何干？（希伯来成语。）"]},
{sup:3, lines:["含示神已经定了时候，叫鬼受苦。鬼也知道那时候，就是千年国以后，直到永远。（见启二十13注1。）"]},
],
'8:31': [
{sup:1, lines:["这指明鬼是在王的能力和权柄之下。"]},
],
'8:32': [
{sup:1, lines:["这是王带着权柄的命令，鬼就听从了。王答应鬼的央求，让它们进入猪群，因为在神眼中，猪是不洁净的。（利十一7。）"]},
{sup:2, lines:["猪群受不了鬼附，就投入海里。鬼同意，因为水是它们的住处。","（十二43～44，见创世记生命读经第二篇。）"]},
],
'8:34': [
{sup:1, lines:["城里的人失去猪，就弃绝王。他们要不洁净的猪，却不要属天国度的王。他们也许是外邦人。（加大拉在加利利海边，在外邦人的加利利─四15─对岸。）他们因着自己不洁的谋生方法，弃绝了属天的王。"]},
],
'9:1': [
{sup:1, lines:["这是迦百农，主当时住在这里。（四13。）"]},
],
'9:2': [
{sup:1, lines:["他们拆通了主所在房子的屋顶。（可二4。）主由此看出他们的信心。"]},
{sup:2, lines:["直译，放胆。"]},
{sup:3, lines:["原文，复数。这指明瘫子患病，是因自己的罪。"]},
],
'9:3': [
{sup:1, lines:["见二4注1。"]},
{sup:2, lines:["经学家自以为认识圣经，认为只有神有权柄赦免罪；在他们眼中，耶稣不过是个人，所以听见祂说，你的罪赦了，就认为祂亵渎神。这指明他们不认识主就是神。他们说这样的话，就弃绝了属天国度的王。这是犹太宗教首领第一次的弃绝。"]},
],
'9:4': [
{sup:1, lines:["有古卷作，看出。这是主在祂灵里的感悟。（可二8。）"]},
{sup:2, lines:["或，思考，思想。带强烈感觉或邪情，恶意的臆测。"]},
],
'9:5': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["主的救恩不仅赦免我们的罪，也使我们起来行走。不是先起来行走，然后罪得赦免，那是靠行为；乃是罪先得赦免，然后起来行走，这是靠恩典。"]},
{sup:3, lines:["主没有说那一样更难，因为在祂没有一事是难的。在祂说你的罪赦了，比说你起来行走更容易。"]},
],
'9:6': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["赦罪乃是一件在地上有关权柄的事。惟有这位为神授权，并要受死救赎罪人的君尊救主，才有这样的权柄。（徒五31，十43，十三38。）这权柄乃是为着建立诸天的国。（十六19。）"]},
{sup:3, lines:["主不仅叫瘫子能行走，且叫他能拿卧榻行走。原先卧榻托着他，现在他拿着卧榻。这是主救恩的大能。"]},
{sup:4, lines:["这瘫子被人抬到主跟前，却自己走回家。这指明不是罪人能走到主跟前，乃是罪人因着主的救恩，能从主那里走回去。"]},
],
'9:7': [
{sup:1, lines:["瘫子起来行走，证明他得了医治；他得了医治，证明他的罪得了赦免。"]},
],
'9:9': [
{sup:1, lines:["马太又名利未。（可二14，路五27。）他是个税吏，（十3，）得救后因神的恩典，成了一个使徒。（十2～3，徒一13。）他是本福音的作者。"]},
{sup:2, lines:["跟从主包括相信主。人若不相信祂，就不会跟从祂。相信主是得救，（徒十六31，）跟从主是进窄门、走狭路、有分于诸天的国。（七13～14。）"]},
{sup:3, lines:["根据本节的记载，这似乎是主第一次遇见马太。主在祂的话语或外表上，必定有某种吸引力，叫马太跟从祂。"]},
],
'9:10': [
{sup:1, lines:["这是马太的家。（路五29，可二15。）身为本福音的作者，马太特意不说这是他的家，也不说是他为主大摆筵席。这是他的谦卑。"]},
{sup:2, lines:["见五46注2。"]},
],
'9:11': [
{sup:1, lines:["见三7注1。"]},
{sup:2, lines:["这问题指明，自义的法利赛人不认识神的恩典。他们以为神只按公义对待人。他们这样问，暴露他们对属天的王有异议，因而弃绝了祂。这是对属天君王之弃绝的继续。犹太宗教的首领，从3节起，已经开始弃绝祂。"]},
],
'9:12': [
{sup:1, lines:["属天国度的王，在祂尽职为着国度呼召人跟从祂的事上，是作医生，不是作审判官。审判官的审判是按着公义，医生的医治是按着怜悯和恩典。那些被祂作成属天国度子民的人，乃是患痲疯、（八2～4、）瘫痪、（八5～13，九2～8、）发烧、（八14～15、）鬼附、（八16，28～32、）患各样疾病的、（八16、）以及受人藐视的税吏并罪人。（9～11。）若是祂作审判官，临到这些可怜的人，他们就都会被定罪、被弃绝，没有一个够资格、被选上并蒙呼召，成为属天国度的子民。然而祂来尽职是作医生，医治、恢复、点活并拯救他们，使他们能重新构成祂属天的新公民，给祂用以在这败坏的地上，建立祂属天的国。"]},
{sup:2, lines:["主这里的话，含示自义的法利赛人，不领会他们需要主作医生。他们认为自己很强健，因此被自义蒙蔽，不晓得自己是有病的。"]},
],
'9:13': [
{sup:1, lines:["自义的法利赛人，自以为知道一切关于神的事。为着使他们谦卑，主告诉他们要多研究。"]},
{sup:2, lines:["怜悯乃是人从神所领受之恩典的一部分。（见来四16注2。）但自义的人宁愿献东西给神，却不肯从神领受怜悯或恩典。这违反了神经纶的法则。神愿意向可怜的罪人施怜悯，照样，祂也要我们凭爱向人施怜悯。（弥六6～8，可十二33。）"]},
{sup:3, lines:["没有义人，连一个也没有。（罗三10。）所有的义人，都和法利赛人一样，是自以为义的。（路十八9。）君尊的救主来，不是召他们，乃是召罪人。"]},
],
'9:14': [
{sup:1, lines:["10～13节，记载主对付老旧宗教里法利赛人的问题。现今，在14～17节，主对付新宗教里约翰门徒的问题。施浸者约翰抛弃旧宗教，在宗教之外的旷野开始他的职事。（见三1注2，4注1。）可是过了不久，他的门徒形成了一个新的宗教，阻挠人享受基督，正如老旧宗教的法利赛人所作的。施浸者约翰的职事是把人引到基督，使基督成为他们的救赎主、生命和一切。然而，约翰的门徒中，有些人漂离了他的目标，就是基督，转到一些作法上，使这些作法成了宗教。搞宗教，就是为神作事，却没有基督。即使作合乎圣经，也合乎基要道理的事，若缺少基督的同在，还是宗教。约翰的门徒，新宗教徒，和法利赛人，旧宗教徒，都常常禁食，却没有基督。但他们所定罪基督的门徒，虽然不禁食，却有基督与他们同在，并且活在祂面前。"]},
{sup:2, lines:["有些权威古卷无，常常。"]},
{sup:3, lines:["见六16注1。"]},
{sup:4, lines:["自义的法利赛人，旧宗教徒，因着基督与他们所定罪的税吏和罪人为友，感到困扰。（11。）禁食的约翰门徒，新宗教徒，因着基督和门徒坐席，感到为难。（10。）"]},
],
'9:15': [
{sup:1, lines:["君尊的救主在对付旧宗教里自义并持异议的法利赛人时，指明祂是医生，要医治有病的人。（12。）祂在对付新宗教里禁食并持异议的约翰门徒时，启示自己是新郎，要娶新妇。施浸者约翰曾告诉他的门徒说，基督是新郎，要娶新妇。（约三25～29。）现在基督，君尊的救主，将这事提醒他们中间的一些人。医生和新郎都是令人喜悦的人。君尊的救主首先医治跟从祂的人，然后使他们成为伴友，至终要使他们成为祂的新妇。他们不仅应当把祂当作医生，好恢复他们的生命，也应当把祂当作新郎，好享受与祂同在的生活。他们乃是与祂同在喜乐的婚礼中，并不是参加没有祂的悲哀葬礼。既是这样，他们怎能在君尊的救主面前禁食而不宴乐？这异议的问题指明，约翰的一些门徒已经落到新宗教里，并且也弃绝了君尊的救主。","约翰的门徒所问的，似乎是道理的问题，但主不以道理，却以一个最令人喜悦的人，新郎，来答覆。宗教的人总是注意道理，在道理上问“为什么，”但基督只在意祂自己。跟从主之人的生活、行动，不该由任何道理，只该由主自己和主的同在，来规范并指引。"]},
{sup:2, lines:["这些伴友是主的门徒。主在地上尽职事的过渡时期中，祂的门徒是祂的伴友，以后他们要成为祂的新妇。（约三29，启十九7。）"]},
{sup:3, lines:["这发生在君尊的救主被取升天、离开门徒的时候。（徒一11。）从那以后，他们就禁食。（徒十三2～3，十四23。）"]},
],
'9:16': [
{sup:1, lines:["或，新的，生的，未加工的。原文是由“未”和“梳理羊毛”构成，因此，意即未梳理的、未蒸洗的、未作完的、未漂过的、未处理的。未漂过的布，象征从成为肉体到钉十字架之前的基督，如同一块未处理、未作成的新布；路五36的新衣服，乃象征基督，经过了钉十字架的处理，如同一件新衣服。（路五36的新，原文与太九17新皮袋的新同。）基督先是未漂过的布，为要作成一件新衣服；然后，祂借着死而复活，就作成了一件新衣服，在神面前作我们的义，遮盖我们，使我们能得神称义，蒙祂悦纳。（路十五22，加三27，林前一30。）把未漂过的布补在旧衣服上，所补上的布会因缩水的力量，扯破旧衣服，使裂缝更大。这样作，是效法基督在地上为人生活时所作的。这是今天摩登派的人所尝试的。他们只效法耶稣的为人，以改良他们的行为；他们不相信钉十字架的耶稣是他们的救赎主；也不相信复活的基督是他们的义，使他们可以得神称义、蒙神悦纳。他们效法基督的为人生活，反扯破了他们的旧衣服，就是他们凭着天然旧生命而有的行事为人。国度子民不这样作；他们接受钉十字架、复活的基督作新衣服，在神面前作他们的义遮盖他们。"]},
{sup:2, lines:["这里的旧衣服，表征人靠着天然的旧生命而有的好举止、好行为、和宗教的作法。"]},
],
'9:17': [
{sup:1, lines:["原文指在时间上是新的、新近的、新有的。这里的新酒，象征基督是新生命，满有活力，激人振奋。君尊的救主不仅是国度子民的新郎，作他们的享受，也是他们的新衣，在外面装备他们，使他们有资格参加婚礼。此外，祂也是他们的新生命，在里面激动他们，好享受祂作他们的新郎。祂这属天的王乃是新郎，作国度子民的享受；祂属天的国度也是祂的婚筵，（二二2，）使他们能享受祂。他们要在国度的筵席上，享受祂作新郎，就需要祂在外面作他们的新衣服，并在里面作他们的新酒。"]},
{sup:2, lines:["旧皮袋象征宗教的作法，就如旧宗教的法利赛人，以及新宗教的约翰门徒，所持守的禁食。一切的宗教都是旧皮袋。新酒装在旧皮袋里，由于新酒发酵的力量，会将皮袋胀裂。把新酒装在旧皮袋，就是把基督这使人振奋的生命，放在任何一种宗教里。这就是今天所谓基要派和灵恩派所实行的，他们企图把基督塞进他们不同模式的宗教仪文、形式和作法里。国度子民绝不该这样作，他们必须把新酒装在新皮袋里。"]},
{sup:3, lines:["这里的新，原文指在性质、品质和样式上是新的；不习惯的、未使用的；因此是新的。新皮袋象征地方召会的召会生活，是新酒的容器，这新酒乃是基督自己那使人振奋的生命。国度的子民是建造在召会中，（十六18，）召会又是借着他们所活在其中的地方召会得着彰显。（十八15～20。）他们是蒙了重生的人，构成基督的身体，成为召会。（罗十二5，弗一22～23。）这基督的身体乃是祂的丰满，也称为“那基督，”（林前十二12，直译，）就是团体的基督。个人的基督是新酒，乃是里面使人振奋的生命；团体的基督是新皮袋，乃是外面盛装新酒的容器。对国度子民，不是禁食或任何其他宗教的作法，乃是以基督为内容的召会生活。基督来，不是建立仪式的属地宗教，乃是建立生命的属天国度；不是以任何死的宗教作法，乃是以祂自己这活的人位，作跟从祂之人的救主、医生、新郎、未漂过的布、和新酒，作他们完满的享受，使他们能成为祂的新皮袋盛装祂，并成为祂国度的构成分子。"]},
],
'9:18': [
{sup:1, lines:["18～34节描绘一幅今世和来世的简图。因此，本段记载也具有时代的意义，与八1～17一样。管会堂者的女儿代表犹太人，患血漏的女人代表外邦人。女儿死去时，女人得了医治；女人得医治后，女儿就活过来。接着，两个瞎子和一个哑吧都得了医治。这是预表，表示犹太人被砍下时，外邦人便得救；等到外邦人得救的数目添满后，犹太人便要得救。（罗十一15，17，19，23～26。）接着，千年国就开始，其中所有的瞎子和哑吧，都要得着医治。（赛三五5～6。）"]},
{sup:2, lines:["管会堂的名叫睚鲁，（可五22，路八41，）意即他要光照，或蒙光照，表征主要光照外邦人，（徒十三46～48，）他们犹太人也要蒙光照。"]},
],
'9:20': [
{sup:1, lines:["女人病了十二年，十二正是管会堂者死去之女儿的年龄。（路八42。）"]},
{sup:2, lines:["不正常的出血、流血或漏血。（利十五25。）肉身的生命是在血中；（利十七11；）因此，这种疾病表征无法保存的生命。"]},
{sup:3, lines:["这里的女人和八5～10的百夫长，都代表外邦人，他们同样以信来接触主。她在主去管会堂者家的途中得了医治，表征外邦人是在基督前往以色列家的途中得救的。"]},
{sup:4, lines:["“祂的衣服，”象征基督的义行；繸子象征属天的管治。（民十五38～39。）基督受诸天管治的行为所生出的美德，成了医治的能力。（十四36。）"]},
],
'9:21': [
{sup:1, lines:["这是她的信。拯救，或，康复。"]},
],
'9:22': [
{sup:1, lines:["直译，放胆。"]},
],
'9:23': [
{sup:1, lines:["这里的闺女和八14～15彼得的岳母，都代表这世代末了的犹太人，他们因着主的来临和祂直接的摸，在家里得了医治。这指明在这世代的末了，所有的犹太遗民都要因着主的来临和祂直接的摸，在以色列家中得救。（罗十一25～26，亚十二10。）"]},
],
'9:25': [
{sup:1, lines:["主尽职时，从来不在意群众。见八18注1。"]},
{sup:2, lines:["直译，被唤醒。"]},
],
'9:27': [
{sup:1, lines:["瞎眼表明没有视力，看不见神和有关神的事。（林后四4，启三18。）"]},
{sup:2, lines:["在千年国，就是大卫重新修造的帐幕，（徒十五16，）弥赛亚国里，犹太人要承认基督是大卫的子孙，他们的瞎眼就要得着医治。两个瞎子这样承认基督，乃是预表这事。"]},
],
'9:28': [
{sup:1, lines:["两个瞎子也是在屋子里，因主直接的摸，得了医治，（29，）如同管会堂者的女儿（23）和彼得的岳母一样。（八14。）"]},
],
'9:30': [
{sup:1, lines:["瞎子的眼睛得开，表明里面的视力得着恢复，看见神和属灵的事物。（徒九18，二六18，弗一18，启三18。）"]},
],
'9:32': [
{sup:1, lines:["被鬼附而哑，表明人因拜哑吧偶像，（林前十二2，）没有能力为神说话（赛五六10）并赞美神。（赛三五6。¼"]},
],
'9:33': [
{sup:1, lines:["哑吧说出话来，表明人在灵里被主充满，恢复了说话和赞美的能力。（弗五18～19。¼"]},
],
'9:34': [
{sup:1, lines:["鬼王就是魔鬼，称为别西卜。（十二24。）法利赛人说这亵渎的话，表明犹太教首领更强的继续弃绝属天的王。"]},
],
'9:35': [
{sup:1, lines:["见四23注2。"]},
{sup:2, lines:["各样的疾病，各种的症候，表征属灵的毛病。"]},
],
'9:36': [
{sup:1, lines:["原文，困苦指羊给凶牧剥皮而遭受的痛楚；流离指羊给恶牧撇弃而落到流离失所、无助无依的苦境。主耶稣这话是说出当时那些可怜的以色列人，在他们那些凶恶的牧人，祭司长和经学家等手下受折磨、遭痛苦的情景。"]},
{sup:2, lines:["这指明属天的王认为以色列人是羊，祂自己是他们的牧人。基督第一次临到以色列人时，他们如同患痲疯的、瘫痪的、鬼附的、和各样可怜的人，因为他们没有牧人照顾。现今基督为着建立祂属天的国度，在祂君尊的职事里不仅作医生，也作牧人服事他们，正如赛五三6和四十11所预言的。"]},
],
'9:37': [
{sup:1, lines:["属天的王认为百姓不仅是羊，也是庄稼。羊需要牧养，庄稼需要收割。虽然以色列民的首领弃绝了属天的王，百姓中仍有相当数目需要收割。"]},
],
'9:38': [
{sup:1, lines:["首先，神在祂的经纶里，有一个计划要完成；然后，需要祂的子民为此祈求、祷告。祂要答应他们的祷告，成就他们为祂的计划所求的。"]},
{sup:2, lines:["属天国度的王认为自己不仅是羊的牧人，也是庄稼的主。祂的国是用能长大并繁衍的生命之物建立的。祂是拥有这庄稼的主。"]},
{sup:3, lines:["直译，到祂的收割里。意即有分于祂的收割。"]},
],
'10:1': [
{sup:1, lines:["见启二一12注2。"]},
{sup:2, lines:["这里赶逐污灵和医治疾病的权柄，乃是豫尝来世，就是千年国的能力。（来六5。）在那里所有的鬼都要被赶出，各样的疾病也都要得医治。（赛三五5～6。）"]},
],
'10:2': [
{sup:1, lines:["见启二一12注2。"]},
{sup:2, lines:["使徒就是受差遣的人。现在十二门徒（1）就要受差遣，因而成为十二使徒。"]},
],
'10:3': [
{sup:1, lines:["马太在这里特别标明自己是税吏，也许是怀着感激，记念他的得救。连一个受人藐视、有罪的税吏，也能成为属天国度君王的使徒。这是何等的救恩！"]},
{sup:2, lines:["马可福音和路加福音将马太列在多马之前。（可三18，路六15。）但本书的作者马太，将自己列在多马之后，显出他的谦卑。"]},
{sup:3, lines:["即犹大。（路六16，徒一13，约十四22。）"]},
],
'10:4': [
{sup:1, lines:["出自希伯来文，kanna，克南，意即热烈的；不是指迦南地，乃是指加利利人的一派，人称他们为热烈派。（见路六15，徒一13。）"]},
{sup:2, lines:["直译，交出。全书同。"]},
{sup:3, lines:["本字可能源于希伯来文，意加略人。加略在犹大境内。（书十五25。）因此，犹大是惟一来自犹太地的使徒，其余的使徒都是加利利人。"]},
],
'10:5': [
{sup:1, lines:["撒玛利亚人是外邦人和犹太人的混血种。（王下十七24，拉四10，约四9。）十二使徒受差遣往以色列家去，（6，）又受嘱咐不要往外邦人或撒玛利亚人那里去。"]},
],
'10:7': [
{sup:1, lines:["甚至在这时候，诸天的国还没有来到，只是已经临近了。"]},
],
'10:9': [
{sup:1, lines:["十二使徒（受差遣往以色列家去，不是往外邦人那里去）是工人，配得他们的食物，不需要随身携带生活必需品。（然而，主的工人受差遣往外邦人那里去，应当对外邦人一无所取─约参7。）等到主被以色列家完全弃绝时，这原则就更改了。（路二二35～38。）"]},
],
'10:15': [
{sup:1, lines:["这指明神审判的刑罚，有不同的程度。弃绝主的使徒和他们的话，（14，）要比所多玛和蛾摩拉的罪，招来更重的刑罚。"]},
],
'10:16': [
{sup:1, lines:["主的使徒，如同绵羊在狼中间，虽不是蛇，却需要灵巧像蛇，以逃避狼的伤害；但要纯真像鸽子，毫不搀有任何恶意，绝不伤害别人。"]},
],
'10:17': [
{sup:1, lines:["属天的王在这里说到使徒要受犹太教逼迫的预言，指明祂借着使徒传福音所建立的国，要被犹太教所弃绝。这也证明祂的国不是属地的，乃是属天的。"]},
{sup:2, lines:["见五22注7。"]},
],
'10:18': [
{sup:1, lines:["原文同二6首领。"]},
],
'10:20': [
{sup:1, lines:["使徒不仅有属天君王的权柄，（1，）也有他们父的灵。王的权柄对付污灵和疾病；父的灵对付反对者的逼迫。"]},
],
'10:21': [
{sup:1, lines:["为传扬国度的福音，而作属天君王的使徒，必须忍受与最亲密之人关系的破裂。"]},
],
'10:22': [
{sup:1, lines:["这里的得救，可以指蒙拯救脱离恨恶我们的人，但至终是指蒙拯救进入诸天之国的实现里；这是给得胜信徒的赏赐，与弗二8所启示永远的救恩不同。"]},
],
'10:23': [
{sup:1, lines:["在基督钉十字架前，十二使徒传福音时，这话还没有应验，乃是到大灾难时才应验。（二四21。）17～23节所预言的，和二四9～13很相似。在这里，属天的王差遣使徒向犹太人传国度的福音。祂复活后，差遣使徒向外邦人传福音。到外邦人得救的数目添满了，祂要差遣使徒再向犹太人传国度的福音。那时这话要应验，祂就要来了。"]},
],
'10:24': [
{sup:1, lines:["根据上下文，这话是指使徒在遭受逼迫的事上，不能高过主，因祂受的逼迫已到了极点。"]},
],
'10:25': [
{sup:1, lines:["意苍蝇之王，是以革伦神的名。（王下一2。）犹太人由于蔑视，将这名改为巴力西卜，意粪堆之主，用以指鬼王。（十二24，27，可三22，路十一15，18～19。）犹太宗教里领头的法利赛人，在九34辱骂属天的王，说祂是靠着鬼王赶鬼。这个最亵渎的名称，表达出他们最强烈的反对和弃绝。"]},
],
'10:28': [
{sup:1, lines:["神是惟一能把人的魂和身体都灭在火坑里的。这话含示，受主差遣的使徒若不忍受逼迫，将来就要受神的管教。这要发生在来世，基督审判台前的审判之后，那时信徒要得赏赐或受责罚。（林后五10，启二二12。）"]},
{sup:2, lines:["见五22注9。"]},
],
'10:29': [
{sup:1, lines:["古罗马币，等于当时一个银币的十六分之一。见约六7注1。"]},
],
'10:30': [
{sup:1, lines:["或，号过。"]},
],
'10:32': [
{sup:1, lines:["含与主联合之意。"]},
{sup:2, lines:["含主与他联合之意。"]},
],
'10:33': [
{sup:1, lines:["这话是属天的王对祂所差遣去传国度福音的使徒说的。祂豫告他们会受逼迫。（17，21～23。）若有人在受逼迫时不认祂，祂也要不认这人。这要发生于祂回来时。（十六27。）那时被祂否认还是承认，要断定祂的使徒是否配得赏赐，在来世进诸天的国。"]},
],
'10:34': [
{sup:1, lines:["全地都在撒但的霸占之下。（约壹五19。）属天的王来呼召一些人脱离撒但的霸占，这必然引起撒但的反对。撒但煽动在他霸占之下的人，与属天之王所呼召的人争战。因此，祂来不是带来和平，乃是带来刀剑。"]},
],
'10:36': [
{sup:1, lines:["霸占人的撒但，煽动人与属天之王所呼召的人争战，这争战甚至在他们的家人中间进行。属天的蒙召者在家中要受亲属的攻击，因那些亲属仍留在那恶者霸占的手下。"]},
],
'10:37': [
{sup:1, lines:["我们的爱必须绝对为着主，我们不该爱别的过于爱主。祂是最配得我们爱的那一位，我们必须配得过祂。"]},
],
'10:38': [
{sup:1, lines:["直译，拿起。基督领取父的旨意钉了十字架。（二六39，42。）当祂受浸时，祂已经算是钉十字架了。从那时起，祂就背着自己的十字架，实行神的旨意。祂所呼召的人是与祂联合为一的。祂要求他们背起自己的十字架，并跟从祂；这就是要他们将自己摆在一边，而接受神的旨意。这要求他们不惜任何代价，先把爱给祂，使他们能配得过祂。"]},
],
'10:39': [
{sup:1, lines:["得着魂生命，就是让魂得着享受，不让魂受苦。丧失魂生命，就是使魂失去享受而受痛苦。跟从属天君王的人，若让他们的魂在今世得着享受，就会叫他们的魂在要来的国度时代里失去享受。他们若为王的缘故，在今世让他们的魂失去享受，就会叫他们的魂在要来的国度时代里得着享受，就是与王同享治理全地的快乐。（二五21，23。）"]},
],
'10:40': [
{sup:1, lines:["使徒为属天的君王所差遣，既受了祂的权柄（1）与平安，（13，）并且有父的灵住在他们里面，且在王的苦难（22，24～25）和受死（21，34～39）上与祂联合，就与祂是一。因此，人接待他们，就是接待祂。我们要与属天的王有这样的联合，就需要不惜任何代价，爱祂胜过一切，并走十字架的窄路跟从祂，如37～39节所启示的。"]},
],
'10:41': [
{sup:1, lines:["因申言者的名，原文指在申言者的名里。下文“因义人的名，”并后文“因门徒的名”同。"]},
{sup:2, lines:["申言者是为神说话并说出神的人。义人是为着国度寻求义、实行义、并为义受逼迫的人。（五6，10，20，六1。）属天的王就是这样一位受神差遣的申言者，（申十八15，）也是这样一位义人。（徒三14。）祂所差遣的使徒既然与祂联合为一，他们也就是这样的申言者和义人。因此，凡接待他们的，就是接待祂，必要得着赏赐。"]},
{sup:3, lines:["接待申言者的，就联于申言者的话；接待义人的，就联于义人的义。因此，他们必得申言者和义人所得的赏赐。"]},
],
'10:42': [
{sup:1, lines:["这赏赐要在要来的国度时代赐给人。（路十四14。）"]},
],
'11:3': [
{sup:1, lines:["施浸者约翰在这里的话，并不表示他对基督有所怀疑。他这样问基督，是要激动基督拯救他。他晓得基督是那要来者，并曾强有力的将祂引荐给百姓。（约一26～36。）此后，他下了监，（四12，）就等待、期望基督有所作为，救他出监。然而，基督并没有为他作什么，虽然祂作了许多事帮助别人。约翰听见这个，也许就要绊跌了。（6。）因此，他打发门徒以这样的问题激动基督。"]},
{sup:2, lines:["原文意，不同的一位。"]},
],
'11:5': [
{sup:1, lines:["主首先题起瞎子看见，因为在旧约里没有这样的神迹。祂藉此给约翰清楚的证据，除了弥赛亚以外，没有人能行这样的神迹。（赛三五5。）就属灵的意义说，瞎子看见也是在先。在主的救恩里，祂首先开启我们的眼睛，（徒二六18，）然后我们才能接受祂，并行走跟从祂。"]},
{sup:2, lines:["瘸子象征不能在神道路上行走的人。他们得救以后，就能凭新生命行走。（九5～6，约五8～9。）"]},
{sup:3, lines:["见八2注1。"]},
{sup:4, lines:["聋子象征不能听见神的人。他们得救以后，就能听见主的声音。（约十27。）"]},
{sup:5, lines:["死人象征死在罪中，（弗二1，5，）不能接触神的人。他们重生以后，就能凭他们重生的灵与神交通。"]},
{sup:6, lines:["穷人象征没有基督、没有神的人，他们在世上没有指望。（弗二12。）他们接受了福音，就在基督里成为富足。（林后八9，弗三8。）"]},
],
'11:6': [
{sup:1, lines:["这话含示施浸者约翰也许会因主绊跌，因为主未照他的办法为他行动。在这里，主鼓励他走主为他命定的路，使他蒙福。这福与有分于诸天的国极有关系。"]},
],
'11:7': [
{sup:1, lines:["主对约翰的答覆，含蓄的指出他的错误。然而，主对群众讲论约翰的话，明确的为约翰作了见证。"]},
{sup:2, lines:["原文意，仔细观看。"]},
{sup:3, lines:["芦苇象征软弱、脆弱的人。（十二20，王上十四15。）施浸者约翰在旷野为基督作见证时，不像这样一个软弱的人。"]},
],
'11:8': [
{sup:1, lines:["原文意，感悟。下节者同。"]},
{sup:2, lines:["施浸者约翰在旷野放胆为基督作见证，不像穿细软衣服的弱者。主见证他既不是被风吹动的芦苇，也不是穿细软衣服的人。"]},
],
'11:9': [
{sup:1, lines:["主见证约翰比申言者大多了。"]},
],
'11:11': [
{sup:1, lines:["这话指明到这时为止，诸天的国还没有来到，施浸者约翰并不在其中。"]},
{sup:2, lines:["直译，较小的。在约翰以前的众申言者，不过预言基督要来，但约翰见证基督已经来了。众申言者期望基督，但约翰看见基督。因此，约翰比众申言者都大。虽然约翰看见成为肉体的基督，并把祂介绍给人，但他没有复活的基督住在他里面，国度的子民却有。约翰只能说，基督在这里，国度的子民却能说，我活着就是基督。（腓一21。）因此，在诸天的国里最小的比他还大。一个人的大小，在于他和基督的关系。基督是决定的因素。人与基督越近，他就越大。"]},
],
'11:12': [
{sup:1, lines:["“从施浸者约翰的日子直到现在，”法利赛人竭力阻挠人进诸天的国。因此，那些想要进入的，必须强力进入。"]},
],
'11:13': [
{sup:1, lines:["这证明旧约时代结束于约翰的来到。"]},
],
'11:14': [
{sup:1, lines:["玛四5预言，以利亚要来。当施浸者约翰成孕时，就有话说，他必凭以利亚的灵和能力，行在主的面前。（路一17。）因此，约翰多少可以视为“那要来的以利亚。”（参十七10～13。）然而，玛四5的预言，实际上要到大灾难时才得应验。那时，那实际的以利亚，就是两个见证人之一，要来坚固神的子民。（启十一3～12。）"]},
],
'11:17': [
{sup:1, lines:["基督和施浸者约翰“吹笛”传国度的福音，但犹太教徒不因救恩的喜乐而“跳舞。”约翰和基督“哀歌”传悔改，但他们不因罪的忧伤而“捶胸。”神的义要求他们悔改，但他们不肯顺从；神的恩典赐给他们救恩，但他们不愿接受。"]},
],
'11:18': [
{sup:1, lines:["约翰来是要领人悔改，（可一4，）叫他们为罪忧伤，他没有胃口吃喝；（路一15～17；）但基督来，是要把救恩带给罪人，叫他们在其中喜乐，祂乐于和他们同吃同喝。（九10～11。）国度的子民不在规条之下，他们跟从神的智慧，专注于内住的基督，（祂是国度子民的智慧─林前一30，）并不注意外面的生活方式。"]},
{sup:2, lines:["因着施浸者约翰的生活奇异独特，不按常规吃喝，反对的人就说，他有鬼附着。"]},
],
'11:19': [
{sup:1, lines:["见18注1。"]},
{sup:2, lines:["基督不仅是救主，也是罪人的朋友，同情他们的难处，体会他们的忧伤。"]},
{sup:3, lines:["智慧就是基督。（林前一24，30。）凡基督所行的，都是凭着神的智慧，就是祂自己。这智慧乃是从祂智慧的行为、智慧的行事，得称义、得表白。"]},
{sup:4, lines:["有些权威古卷作，儿女。（见路七35。）国度子民是智慧之子，他们称义基督和祂的行为，且跟从祂，以祂为他们的智慧。"]},
],
'11:22': [
{sup:1, lines:["见十15注1。后文同。"]},
],
'11:23': [
{sup:1, lines:["阴间乃是保存死人灵与魂的地方。（路十六22～23，徒二27。）"]},
],
'11:25': [
{sup:1, lines:["主一面责备诸城的人，一面与父交通。那时祂回答父，发出了以下对父的颂扬。"]},
{sup:2, lines:["在主颂扬的话里，“父”是指父和祂（子）的关系，“天地的主”是指神和宇宙的关系。当神的百姓被祂的仇敌击败时，祂就称为天上的神。（拉五11～12，但二18，37。）然而，一旦有人在地上为神站住时，祂就称为天地的主。（创十四19，22。）现在，主这位人子，也称父为天地的主，指明祂是在地上为着神的权益站住。"]},
{sup:3, lines:["直译，以颂扬承认。主以颂扬承认父完成祂经纶的路。虽然众人对祂的职事毫无反应，反倒毁谤祂，（16～19，）几个大城也都弃绝祂，（20～24，）但祂颂扬父，承认父的旨意。祂不求工作的亨通，只求父的旨意；祂的满足和安息不在于人对祂的了解和欢迎，只在于父对祂的认识。（26～27。）"]},
{sup:4, lines:["指认识子和认识父的事。（27。）"]},
{sup:5, lines:["智慧通达人是指20～24节，主所定罪那三座城的人，他们看自己是智慧通达的。父的旨意，就是将对子和父的认识，向这样的人藏起来。"]},
{sup:6, lines:["婴孩是指门徒，他们是智慧之子。（见19注4。）父乐意将子和父启示给他们。"]},
],
'11:26': [
{sup:1, lines:["直译，在你面前。"]},
],
'11:27': [
{sup:1, lines:["一切，指父赐给子的一切遗民。（约三27，六37，44，65，十八9。）这话含示，智慧通达的人弃绝子，是因父不乐意将他们赐给子。"]},
{sup:2, lines:["不仅是客观的知识，乃是完全的认识。关于子，只有父有这样的认识；关于父，也只有子和子所启示的人，才有这样的认识。因此，要认识子，就需要父的启示；（十六17；）要认识父，也需要子的启示。（约十七6，26。）"]},
],
'11:28': [
{sup:1, lines:["这不仅是指为了遵守律法诫命和宗教规条而努力的劳苦，也是指为了工作成功而奋斗的劳苦。凡这样劳苦的，总是担重担的。主颂扬父，承认父的道路，并宣告神圣的经纶之后，便呼召这样的人到祂这里来得安息。"]},
{sup:2, lines:["安息不仅是指从律法与宗教，或工作与责任的劳苦并重担中得着释放，也是指完全的平安和完满的满足。"]},
],
'11:29': [
{sup:1, lines:["柔和，或，温柔。意即不抵抗任何反对。谦卑，意即不重看自己。在一切的敌对中，主是柔和的；在一切的弃绝里，祂心里是谦卑的。祂将自己完全降服于父的旨意，不为自己作什么，也不盼望为自己得什么。因此，无论环境如何，祂心里都有安息；祂完全以父的旨意为满足。"]},
{sup:2, lines:["直译，举起。"]},
{sup:3, lines:["负主的轭就是接受父的旨意。这不是受律法或宗教义务的规律或支配，也不是受任何工作的奴役，乃是受父旨意的约束。主过这样的生活，并不在意别的，只在意祂父的旨意。（约四34，五30，六38。）祂将自己完全降服于父的旨意。（二六39，42。）因此，祂要我们跟祂学。"]},
{sup:4, lines:["负主的轭、跟主学，就叫我们的魂得安息。这是里面的安息，不是任何仅仅在本质上是外面的事物。"]},
],
'11:30': [
{sup:1, lines:["主的轭是父的旨意，祂的担子是将父旨意实行出来的工作。这样的轭是容易的，不是痛苦的；这样的担子是轻省的，不是沉重的。"]},
{sup:2, lines:["原文表明合用；因此是美好、亲切、柔和、温良、容易、愉快，与艰难、严酷、尖锐、痛苦相对。"]},
],
'12:1': [
{sup:1, lines:["“那时”一辞，将本章联于十一章。正当主呼召人来得安息，不需努力遵守律法和宗教规条之时，祂在安息日从麦地经过，祂的门徒掐起麦穗来吃，似乎干犯了安息日。"]},
],
'12:2': [
{sup:1, lines:["安息日是为着叫犹太人记念神完成创造的工作，（创二2，）守住神与他们立约的证据，（结二十12，）并记念神给他们的救赎。（申五15。）因此，在宗教的法利赛人眼中，渎犯安息日是非常严重的事。对他们来说，那是不可作的事，是不合乎圣经的。但他们没有充分的圣经知识。他们按着自己贫乏的知识，只顾遵守安息日的仪式，却不顾人的饥饿。遵守虚空的仪式，真是愚昧！"]},
],
'12:3': [
{sup:1, lines:["主在这里的话，含示祂是真大卫。古时，大卫和跟从他的人，在被弃绝时，进了神的殿，吃了陈设饼，（4，）似乎干犯了利未记的律法。现今真大卫和跟从祂的人也被弃绝，并且门徒有掐麦穗吃的行动，似乎犯了安息日的规条。大卫和跟从他的人怎样不算为有罪，基督和祂的门徒也不该被定罪。","此外，主在这里的话也含示，从祭司职分到君王职分时代的转换。古时，大卫的来，转换了时代，将祭司时代转到君王时代，叫君王在祭司之上。在祭司时代，百姓的首领应当听从祭司；（民二七21～22；）但在君王时代，祭司应当服从君王。（撒上二35～36。）因此，大卫王和跟从他的人所作的并不违法。现今，借着基督的来，时代也转换了，这次是从律法时代转到恩典时代；这时基督是在一切之上，凡祂所作的都是对的。"]},
{sup:2, lines:["法利赛人说主的门徒在麦地掐麦穗吃是不可以的，定罪他们的所行违反了圣经。但主回答说，你们没有念过么？主向他们指出，圣经的另一面称义祂和祂的门徒。这定罪法利赛人对圣经缺少充分的认识。"]},
],
'12:4': [
{sup:1, lines:["直译，家。"]},
],
'12:5': [
{sup:1, lines:["主向法利赛人指出经上的另一事例，暴露他们对圣经的认识是何等少。"]},
],
'12:6': [
{sup:1, lines:["主向法利赛人启示，祂比殿更大。这是另一个转换，就是应验预表的转换，从殿转换到一个人。大卫的事例，是从一个时代转换到另一个时代；但这事例，就是关于祭司的事例，乃是从殿转到一位比殿更大的人。既然祭司当安息日在殿里作事没有罪，主的门徒当安息日在那比殿更大的主里面作事，怎能算为有罪？头一件事例是君王干犯了利未记的规条，第二件事例是祭司干犯了安息日的规条。在圣经里，二者都不算为罪。因­¤，主在这里所作的，按圣经说是对的。"]},
],
'12:8': [
{sup:1, lines:["主在这里指明第三个转换，就是维持主权的转换，从安息日转到安息日的主。祂是安息日的主，有权更改安息日的规条。因此，主给定罪人的法利赛人三重的判决。祂是真大卫、更大的殿、安息日的主。所以当安息日，无论祂喜欢作什么，祂都能作；并且无论祂作什么，都是祂所称义的。祂是在一切仪式和规条之上。既然祂在这里，人就不该注意任何仪式和规条。"]},
],
'12:10': [
{sup:1, lines:["本章记载主在两个安息日的行动。（路六1，6。）祂在头一个安息日所作的，指明祂顾到自己是身体的头。祂是头，祂是一切：真大卫、更大的殿、安息日的主。祂在第二个安息日所作的，表明祂顾念祂的肢体。在这个安息日，祂治好了一个人枯干的手，祂把这人比喻为一只羊。（11～12。）手是身体上的肢体，羊是羊群的一分子。主为着治好祂的肢体，为着拯救落坑的羊，什么事都肯作。不管是不是安息日，主关心的是治好祂身体上死的肢体。对祂来说，规条是无关紧要的，惟独拯救祂落坑的羊才是一切。"]},
],
'12:13': [
{sup:1, lines:["主对那人说，伸出手来。在主的话里，有点活人的生命。那人接受主赐生命的话，把手一伸，他枯干的手就因着主话里的生命复了原。"]},
],
'12:14': [
{sup:1, lines:["在宗教的法利赛人眼中，主干犯安息日就是毁坏神与以色列民所立的约，也就是破坏神与以色列人的关系。因此，他们商议怎样抵挡祂，为要除灭祂。干犯安息日，使犹太宗教徒弃绝属天的王。"]},
],
'12:18': [
{sup:1, lines:["原文意，男僮仆。"]},
{sup:2, lines:["或，正义，（正义的）审判。20节者同。"]},
{sup:3, lines:["这清楚指明，由于犹太人的弃绝，属天的王连同祂属天的国要转向外邦；外邦人要接受祂，并信靠祂。（21。）"]},
],
'12:20': [
{sup:1, lines:["犹太人习惯用芦苇作笛子。当芦苇压伤了，他们就折断。他们也用麻燃油作火把。油用尽了，麻冒烟，他们就吹灭。主的百姓有些就像压伤的芦苇，不能吹出乐音；有些就像冒烟的火把，不能发出亮光。然而，主不折断压伤的芦苇，也不吹灭冒烟的火把。"]},
{sup:2, lines:["直译，冒烟。"]},
{sup:3, lines:["原文指用麻所扎成的火把。"]},
],
'12:22': [
{sup:1, lines:["又瞎又哑的人，表征没有视力，看不见神和属灵的事物，以致无法赞美神，也无法为神说话的人。这是所有堕落的人真实的光景。"]},
],
'12:23': [
{sup:1, lines:["这乃是承认基督是他们的弥赛亚，是他们的王。"]},
],
'12:24': [
{sup:1, lines:["见十25注1。后文同。"]},
],
'12:26': [
{sup:1, lines:["撒但是这世界的王，（约十二31，）也是空中掌权者的首领。（弗二2。）他有他的权势（徒二六18）和他的使者，（二五41，）就是他的从属，是这黑暗世界的执政者、掌权者和管辖者。（弗六12。）因此，他有他的国，就是黑暗的权势。（西一13。）"]},
],
'12:28': [
{sup:1, lines:["神的灵乃是神国的能力。神的灵在那里掌权，那里就有神的国，并且那里鬼就没有地位。"]},
{sup:2, lines:["这里是神的国，不是诸天的国。甚至到这时，诸天的国还没有来到。然而，神的国已经在那里了。"]},
],
'12:29': [
{sup:1, lines:["壮者就是那恶者撒但。"]},
{sup:2, lines:["这里的家表征撒但的国。"]},
{sup:3, lines:["或，工具，器具。因此是货品、物品。堕落的人在撒但的辖制之下，乃是供他使用的器皿、工具。他们是他的货物，存在他的家、他的国里。"]},
{sup:4, lines:["这指明主赶鬼时，先捆绑撒但。"]},
],
'12:30': [
{sup:1, lines:["见可九40注1。"]},
],
'12:31': [
{sup:1, lines:["亵渎那灵和亵慢那灵（来十29）不同。亵慢那灵是故意不顺从祂，许多信徒都是这样。他们若认这罪，就必得着赦免，并蒙主的血洗净。（约壹一7，9。）但亵渎那灵乃是毁谤祂，如法利赛人在24节所作的。主靠着那灵赶鬼，法利赛人看见，却说主是靠着鬼王别西卜赶鬼，这就是亵渎那灵。因着这样的亵渎，法利赛人弃绝属天的王达到极峰。"]},
],
'12:32': [
{sup:1, lines:["在三一神的经纶里，父构想祂救赎的计划，（弗一5，9，）子按照父的计划完成救赎，（彼前二24，加一4，）那灵临到罪人，实施子所完成的救赎。（林前六11，彼前一2。）倘若罪人亵渎子，像大数的扫罗一样，那灵还有地位在他身上作工，使他悔改、相信子，好得着赦免。（见提前一13～16。）但罪人若亵渎那灵，那灵就没有地位在他身上作工，也就没有什么能使他悔改相信了。因此，这样的人不可能得着赦免。这不仅按理由说是合乎逻辑的，就是按神行政的原则说，也是合乎管治的，正如主的话在这里所启示的。"]},
{sup:2, lines:["在神管治的行政里，祂的赦免是有时代讲究的。为着祂的行政，祂计划了不同的世代。从基督第一次来一直到永世的这段时期，在时代上分为三个世代：(一)今世，现今的世代，从基督第一次来，到祂再来；(二)来世，千年国，就是复兴和属天管治的一千年，从基督再来，到旧天旧地结束；(三)永世，新天新地的永远世代。神在今世的赦免，是为了罪人永远的得救。这赦免是给罪人，也是给信徒的。神在来世的赦免，与信徒时代的赏赐有关。倘若信徒得救后犯了罪，不肯在他死前或主回来前，借着认罪和主血的洗净，（约壹一7，9，）清楚对付，这罪在今世就不得赦免，乃要留到基督的审判台前受审判。（林后五10。）他不能得着国度为赏赐，不能在诸天的国实现时，与基督一同有分于荣耀和喜乐，却要受管教，以清除这罪，而在来世得着赦免。（十八23～35。）这种赦免要保持他永远的救恩。但不会使他够资格有分于要来国度的荣耀和喜乐。"]},
],
'12:33': [
{sup:1, lines:["直译，由。"]},
],
'12:36': [
{sup:1, lines:["原文意不工作。闲话就是没有作用、无效的话，是没有积极功用的、无用的、无益的、不结果的、不生育的。说这种话的人，在审判的日子，必须把所说的都供出来。既是这样，我们恶毒的话岂不更要句句供出来！"]},
{sup:2, lines:["供出来，直译，交账。"]},
],
'12:37': [
{sup:1, lines:["这真是一个警告！我们必须学习管制并约束自己的说话。"]},
],
'12:38': [
{sup:1, lines:["直译，从你得看一个神迹。"]},
{sup:2, lines:["直译，表号，兆头。指带着属灵意义的神迹。犹太人总是寻求神迹。（林前一22。）"]},
],
'12:39': [
{sup:1, lines:["32节的世是指时间，而这里的世代是指人。"]},
],
'12:40': [
{sup:1, lines:["地心称为地的低下之处（弗四9）和阴间，（徒二27，）这是主死后所去的地方。阴间有两部分：受苦的部分和得安慰的部分。（路十六23～26。）得安慰的部分是乐园，就是主同得救的强盗，在十字架上死了之后所去的地方。（路二三43。）因此，地心、地的低下之处、阴间和乐园，都是同义辞，指主在受死后、复活前，停留三日三夜的地方。"]},
],
'12:41': [
{sup:1, lines:["同42节者，指质更好、量更多；因此，更大。与6节的更大不同，那是指外部的尺寸或度量更大。基督是神差遣到祂百姓那里的申言者，（申十八15，18，）比申言者约拿更大。约拿是从以色列人转向外邦人的申言者，曾被放在大鱼腹中。他在那里停留三日，出来后成了那世代叫人悔改的神迹（兆头）。（拿一2，17，三2～10。）这预表基督要从以色列人转向外邦人，并要埋在地心里三日三夜，然后从死人中复活，成了这世代叫人得救的神迹（兆头）。"]},
],
'12:42': [
{sup:1, lines:["见41注1。基督这位大卫的儿子，乃是君王，比所罗门王更大。所罗门建造神的殿，并说智慧的话，外邦女王曾来见他。（王上六2，十1～8。）这也是基督的预表。祂建造召会作神的殿，并说智慧的话，寻求祂的外邦人都转向祂。","这两个预表指明，基督无论是神所差的申言者，或是神所膏的君王，都要从以色列人转向外邦人，如18、21节所预言的。","按照历史，所罗门王在申言者约拿之前；但按照属灵的意义，约拿在先，如马太所记载的。这也证明马太的记载不是按历史的次序，乃是按道理的次序。（见八16注1二段。）按照道理，基督必须先死而复活，然后建造召会，并说智慧的话。这对这世代，无论犹太人或外邦人，都是真实的神迹（兆头）。（林前一22，24。）"]},
],
'12:43': [
{sup:1, lines:["污灵，就是鬼，（22，）在无水之地寻找安歇之处，却寻不着，因为神在创一2用水审判以后，鬼的住处就是海。（见该处生命读经。）鬼既无法在干旱之地寻着安歇，就回到原先所附的人体内，住在那里。（44～45。）"]},
],
'12:45': [
{sup:1, lines:["在道理上，43节是接着22节。这两节之间记载犹太人弃绝基督，基督也放弃他们。这里，主将弃绝祂的犹太人这邪恶的世代，比喻为鬼附的人。在主眼中，弃绝祂的犹太人就像鬼附的人一样。约拿和所罗门的两个神迹，指明外邦人要悔改；但鬼附之人的事例，指明弃绝祂的犹太人不肯悔改。他们只肯扫除污秽，增添饰物以美化自己，却不肯接受基督来充满。他们宁愿仍然虚空，仍然空着。这就是今天犹太人的真实光景。将近这世代的末了，他们被鬼附的情形要加重七倍，景况就比先前更坏了。"]},
],
'12:48': [
{sup:1, lines:["这指明属天的王放弃了祂和犹太人肉身的关系。在本章，犹太人弃绝基督达到极峰，以致基督完全放弃他们。此时，他们开始与基督决裂，而与基督隔绝了。（罗十一17，19～20。）"]},
],
'12:50': [
{sup:1, lines:["基督与犹太人决裂以后，就转向外邦人。此后，祂与跟从之人的关系，不再是在肉身里，乃是在灵里。凡实行祂父旨意的，就是帮助祂的弟兄，同情祂的姊妹，以及柔和慈爱的母亲。"]},
],
'13:1': [
{sup:1, lines:["在十二章末了，属天的王既被犹太宗教首领完全弃绝，就和他们决裂了。那一天，祂从屋子里出来，坐在海边，这是很有意义的。屋子象征以色列家，（十6，）海象征外邦世界。（但七3，17，启十七15。）王从屋子里出来，坐在海边，表征祂和犹太人决裂以后，就放弃以色列家，而转向外邦人。此后，祂在海边讲论关于国度奥秘的比喻。这表征国度的奥秘是启示在召会里。因此，本章所有的比喻都是对门徒说的，不是对犹太人说的。"]},
],
'13:2': [
{sup:1, lines:["船在海里，却不属于海，表征召会在世界里，却不属于世界。属天国度的王放弃犹太人，而转向外邦人后，就在船上，在召会里，用比喻将国度的奥秘启示出来。"]},
],
'13:3': [
{sup:1, lines:["在关于国度奥秘的七个比喻中，主在第一个比喻的开头，没有说“诸天的国好比…，”如祂在另外六个比喻中所说的，（24，31，33，44～45，47，）因为诸天的国开始于第二个比喻。在第一个比喻里，主出去只是为国度撒了种，那时种子还没有长成庄稼，形成国度。正如主在那时传道所说的，国度还没有来到，不过是已经临近了。（四17。）"]},
{sup:2, lines:["那撒种的乃是主自己。（37。）"]},
{sup:3, lines:["种子是国度的道，（19，）在这道里有主作生命。"]},
],
'13:4': [
{sup:1, lines:["路旁就是路边的地，给路上的交通弄硬了，使种子难以落进去。这种路旁，象征有的心为属世的交通往来所硬化，无法敞开以领悟、领略国度的道。（19。）"]},
{sup:2, lines:["飞鸟象征撒但那恶者，他来把撒在硬心里国度的道夺了去。（19。）"]},
],
'13:5': [
{sup:1, lines:["土浅石头地，象征有的心接受国度的道是肤浅的，因为深处有石头，就是隐藏的罪、个人的欲望、自私和自怜，阻挠种子在心的深处扎根。"]},
],
'13:6': [
{sup:1, lines:["日头及其炙热象征患难或逼迫。（21。）这日头的炙热将生根不深的苗晒干了。苗只要深深的扎根，日头的热就使庄稼长大并成熟。但由于苗扎根不深，日头那助长成熟的热，反成了庄稼致命的打击。"]},
],
'13:7': [
{sup:1, lines:["荆棘象征今世的思虑和钱财的迷惑。这荆棘把道全然挤住了，使道不能在心里长大并结实。（22。）"]},
],
'13:8': [
{sup:1, lines:["好土象征好的心，没有为属世的交通往来所硬化，没有隐藏的罪，也没有今世的思虑和钱财的迷惑。这样的心让出每一寸的地土，接受主的话，使主的话可以长大，结出果实，甚至结了百倍。（23。）"]},
],
'13:9': [
{sup:1, lines:["这话指明反对并弃绝主的犹太人，无耳可听。因此，他们听不见。"]},
],
'13:11': [
{sup:1, lines:["原文，复数。属天国度的王用比喻启示国度的事，（34，）为要使国度的事，对那些反对并弃绝祂的犹太人成为奥秘，叫他们明白不来。从王来撒种，到祂回来收割庄稼，每一件关于国度的事，对天然的心思都是奥秘。惟有服从之人的心中，蒙了光照的心思，才能明白这些奥秘。"]},
],
'13:12': [
{sup:1, lines:["这是接受并跟从属天君王的人。关于国度的启示，要充盈有余的赐给他们。"]},
{sup:2, lines:["这是反对并弃绝主的犹太人。属天的王所说、所行的，要从他们夺去。这是犹太人今天真实的光景。他们对于诸天之国的事毫无认识，诸天的国对他们完全是未知的奥秘。"]},
],
'13:17': [
{sup:1, lines:["看见并听见属天国度的奥秘，是何等有福！"]},
],
'13:19': [
{sup:1, lines:["那恶者就是魔鬼。（38～39。）"]},
],
'13:24': [
{sup:1, lines:["从第二个比喻，主开始说，诸天的国好比。因为当五旬节召会建造时，（十六18～19，）诸天的国才开始建立，第二个比喻才开始应验。从那时，就是召会建立以后，稗子，假信徒，便撒在真信徒，麦子，中间，成为天国的外表。"]},
],
'13:25': [
{sup:1, lines:["“人们”是奴仆，（27，）指主的奴仆，主要的是使徒。当主的奴仆睡觉、不儆醒时，主的仇敌魔鬼，便来把假信徒撒在真信徒中间。"]},
{sup:2, lines:["稗子是一种毒麦，是类似麦子的杂草，种子有毒，叫人昏睡、呕吐、痉挛，甚至死亡。稗子的芽和叶看起来与麦子一样，必须到吐穗的时候，二者才能分辨出来。麦穗呈金黄色，稗穗呈黑色。"]},
{sup:3, lines:["旧约把神国里的以色列人，比作长在葡萄园的葡萄；（二一33～34；）但新约把诸天之国里的国度子民，比作长在田里的麦子。葡萄园是围起来的，只限于犹太人；但田是遍及世界的、开放的，不限于任何民族。"]},
],
'13:28': [
{sup:1, lines:["薅拔以收集。后文同。"]},
],
'13:29': [
{sup:1, lines:["稗子和麦子一齐长在田里，田乃是世界。（38。）假信徒和真信徒都活在世界里。从田里薅集稗子，意思是将假信徒从世上除去。主不要祂的奴仆这样作，免得将假信徒从世上除去的时候，也将真信徒从世上除去。罗马天主教就是作了不少这样的事，杀害了许多真信徒。"]},
],
'13:30': [
{sup:1, lines:["是一齐长在世界里，不是一齐长在召会里。"]},
],
'13:31': [
{sup:1, lines:["头两个比喻的麦子，和这里第三个比喻的芥菜，都是作食物的。这指明国度的子民，就是国度和召会的构成分子，都该像庄稼一样出产食物，让神和人同得满足。"]},
],
'13:32': [
{sup:1, lines:["召会是国度的具体表现，该像菜蔬一样生产食物，却成了树，作飞鸟的宿处，其性质和功用都变了。（这违反神创造的律，植物必须各从其类─创一11～12。）这事发生在第四世纪初叶，康士坦丁大帝把世界搀入召会时。他把成千成万的假信徒带进召会，使其变成基督教国，而不再是召会了。因此，这第三个比喻相当于启二、三里，七个召会的第三个，在别迦摩的召会。（启二12～17，见12注1。）芥菜是一年生的菜蔬，树是多年生的植物。召会按其属天、属灵的性质，该像芥菜一样寄居地上。但召会的性质改变了，像树一样深深扎根、定居地上，其事业繁茂如同枝条，许多恶人、恶事栖宿其上。这形成了诸天之国外表的外在组织。"]},
{sup:2, lines:["飞鸟在第一个比喻中既象征那恶者撒但，（4，19，）天空的飞鸟就必是指撒但的邪灵，和邪灵所煽惑的恶人和恶事。他们栖宿在大树的枝条上，就是基督教国的事业里。"]},
],
'13:33': [
{sup:1, lines:["酵在圣经里象征邪恶的事（林前五6，8）和邪恶的教训。（十六6，11～12。）"]},
{sup:2, lines:["召会既是实行的诸天之国，有基督，那无酵的细面为内容，就必定是无酵的饼。（林前五7～8。）然而，由这里妇人所象征，那在第六世纪完全且正式形成的罗马天主教，采取了许多异教的作法、异端的道理和邪恶的事物，将其搀到关于基督的教训里，使基督教的全部内容都发了酵。这第四个比喻相当于启二、三里，七个召会中的第四个，在推雅推喇的召会。（启二18～29，见20注3。）这成为诸天之国外表的腐败内容。"]},
{sup:3, lines:["“面”是为作素祭，（利二1，）象征基督是神和人的食物。“三斗”乃是作一全餐所需之量。（创十八6。）因此，把酵藏在三斗面里，象征天主教暗中使一切关于基督的教训都发了酵。这是罗马天主教真实的光景，完全违反了圣经，圣经是严禁在素祭中搀酵的。（利二4～5，11。）"]},
],
'13:35': [
{sup:1, lines:["国度的子民乃是神在创世以前所拣选的，（弗一4，）但国度的奥秘是创世以来所隐藏的。"]},
],
'13:38': [
{sup:1, lines:["这比喻揭示，借着召会的建造，国度得着建立后不久，诸天之国的情形就起了变化。国度是由国度之子，麦子，建立起来的，但恶者之子，稗子，长起来改变了情形。于是，诸天的国及其外表就产生了差异。国度之子，麦子，构成了国度；恶者之子，稗子，形成了国度的外表，就是今天所谓的基督教国。"]},
],
'13:41': [
{sup:1, lines:["人子的国是千年国的属地部分，弥赛亚国。"]},
],
'13:42': [
{sup:1, lines:["指火湖。（启二十10，15。）"]},
{sup:2, lines:["直译，有。"]},
{sup:3, lines:["见八12注4。"]},
],
'13:43': [
{sup:1, lines:["即国度之子，（38，）他们是得胜者。"]},
{sup:2, lines:["父的国是千年国的属天部分，乃是诸天之国的实现，作为得胜者的赏赐。"]},
],
'13:44': [
{sup:1, lines:["前三个论到国度外表的比喻，是属天的王在船上公开对群众讲说的；（2，34；）以下三个比喻，是祂在屋里私下对门徒讲论的。（36。）这指明，后三个比喻所论到的事较为隐藏。头一个是宝贝藏在田地里。藏在田地里的宝贝，必然有金子或宝石，这些乃是建造召会和新耶路撒冷的材料。（林前三12，启二一18～20。）召会既是今天实行的国度，而新耶路撒冷又是来世实现的国度，所以宝贝藏在田地里，乃是表征国度隐藏在神所创造的地里。"]},
{sup:2, lines:["田地是地，表征神为着祂的国所创造的地。（创一26～28。）"]},
{sup:3, lines:["这里的“人”是指基督，祂在四12～十二23，“找到了”诸天的国；在十二24～十三43，“就藏起来；”在十六21，十七22～23，二十18～19，二六1～二七52，“欢欢喜喜”的上了十字架，为国度“变卖”祂一切所有的，“买这田地，”就是赎回受造却失去的地。"]},
],
'13:45': [
{sup:1, lines:["“商人”也是基督，祂为着国度“寻找”召会。在十六18和十八17，祂寻到后，就为着国度“去”十字架，“变卖”祂一切所有的，“买了这珠子。”"]},
],
'13:46': [
{sup:1, lines:["珠子也是建造新耶路撒冷的材料，乃是活蚌（活的基督）在死水（满了死亡的世界）里为小石子（罪人）所伤，分泌出生命的汁液，包住那叫它受伤的石子（信徒─见启二一21注1）而产生的。珠子既出于那象征撒但所败坏之世界的海，（赛五七20，启十七15，）就必是指召会，这召会主要的是由外邦世界中重生的信徒所构成，乃是“珍贵的。”"]},
],
'13:47': [
{sup:1, lines:["直译，拖网。这比喻相当于二五32～46所说的。这里的网不是象征召会时代所传恩典的福音，乃是象征大灾难时，要向外邦世界所传那永远的福音。（启十四6～7，见6注1。）"]},
{sup:2, lines:["海象征外邦世界。"]},
{sup:3, lines:["各样的水族象征万民，所有的外邦人。（二五32。）"]},
],
'13:48': [
{sup:1, lines:["好的，是蒙称义的绵羊；坏的，是被定罪的山羊。（二五32。）"]},
],
'13:50': [
{sup:1, lines:["指火湖。（二五41，启二十10，15。）"]},
{sup:2, lines:["直译，有。"]},
{sup:3, lines:["见八12注4。"]},
],
'13:52': [
{sup:1, lines:["主说了七个关于国度奥秘的比喻之后，把作门徒的经学家比喻为家主，这家主有一个库藏，就是新旧东西的丰富贮藏。这些新旧的东西，不仅象征圣经的新旧知识，也象征在国度里生命的新旧经历。"]},
],
'13:55': [
{sup:1, lines:["在十二24，法利赛人反对并弃绝基督到了极点。在这里，加利利人认识祂，是按着肉体，不是按着灵。（林后五16。）他们为自己天然的知识所蒙蔽。"]},
],
'13:58': [
{sup:1, lines:["法利赛人的弃绝，叫属天的王放弃他们。加利利人的不信，叫主不在他们中间多行异能。"]},
],
'14:2': [
{sup:1, lines:["发动而显出。"]},
],
'14:10': [
{sup:1, lines:["在十二24，犹太教首领，代表全犹太国ﺀ弃绝属天的王到了极点，这迫使祂放弃与他们之间天然的关系。（十二46～50。）接着在十三53～58，祂也被加利利人弃绝。现在到了十四章，马太照着他在道理上的安排，向我们揭示外邦政治如何对待王的先锋。外邦政治是邪恶的，满了腐败和黑暗。到此为止，马太绘出了一幅完整的图画，给我们看见犹太人、加利利人和外邦人，如何弃绝诸天之国的职事。"]},
],
'14:13': [
{sup:1, lines:["由于一切宗教、文化和政治人物的弃绝，属天的王就离开他们，独自退到野地去。这指明祂从此要独自在野地，在没有文化的地方，避开宗教、政治和文化的人。祂在船上这样作，含示祂要借着召会这样作。由于文明世界的弃绝，主借着召会，总是独自隐藏在没有多少文化的范围里，避开宗教和政治的圈子。"]},
{sup:2, lines:["虽然各种人都弃绝属天的王，但仍有好些人跟随祂。他们离开各城来跟随祂。不是王到各城去访问他们，乃是他们离开文化的城市，往野地去跟从祂。历代以来，真正跟从基督的人，都是离开文化的范围，在文化世界之外跟从他们属天的王。"]},
],
'14:15': [
{sup:1, lines:["直译，过了。"]},
],
'14:16': [
{sup:1, lines:["门徒求主解散群众，好叫他们去为自己买食物；（15；）主却叫门徒给群众吃。门徒的观念是要人作事，这是律法的原则；但主的观念是要给人享受，这是恩典的原则。"]},
{sup:2, lines:["在这段神迹的记载中，圣灵启示的用意是要指出，跟从属天君王之人真正的需要，乃是正确的食物，以满足他们的饥饿。基督的门徒不知道这需要，跟随的群众也不知道，属天的王却知道，并且要行一个神迹，使人对于他们真正的需要，和祂对这需要的供应，有深刻的印象。他们惟一的需要，乃是祂复活的生命，以满足他们属灵的饥饿，就如这神迹所表明的。","属天君王所行的，也有力并清楚的指明，当人在这弃绝主的世界跟从祂时，祂要供应他们的需要。这符合祂在属天宪法中所说，国度子民不需要为饮食忧虑的话。（六31～33。）"]},
],
'14:17': [
{sup:1, lines:["约六9告诉我们，这五个饼是大麦饼。按表号，大麦乃表征复活的基督。（利二三10。）因此，大麦饼象征基督在复活里作我们的食物。饼属于植物的生命，象征基督生命生产的一面；鱼属于动物的生命，象征基督生命救赎的一面。我们要满足属灵的饥饿，不仅需要基督救赎的生命，也需要祂生产的生命。这两面是由饼和鱼这两种小东西象征的。这指明属天的王今世到跟从祂的人这里，不是作大君王统治他们，乃是作小块食物喂养他们。见约六9注2。"]},
],
'14:18': [
{sup:1, lines:["我们需要把从主所得所领受的拿给主，使其成为多人莫大的祝福。主常用我们所献给祂的，供应多人的需要。今天祂也是这样应急的供应跟从祂的人所需要的。"]},
],
'14:19': [
{sup:1, lines:["这是要使众人有秩序。这显出主的智慧和有条不紊。"]},
{sup:2, lines:["属天的王望着天，指明祂的源头是诸天之上的父。"]},
{sup:3, lines:["凡我们所拿给主的，都必须擘开，好成为别人的祝福。"]},
{sup:4, lines:["饼是从门徒来的，他们把饼拿给主。这些饼经过主祝福、擘开之后，又递给门徒，分给群众，成为他们极大的满足。这指明门徒不是祝福的源头，他们不过是主所使用的管道；主才是使人满足的源头。"]},
],
'14:20': [
{sup:1, lines:["满满十二篮的零碎，不仅指明复活的基督是无限量、无穷尽的，并且指明祂给我们的供应是丰富的，能绰绰有余应付我们一切的需要。"]},
],
'14:22': [
{sup:1, lines:["主催门徒离开，祂好有更多的时间独自祷告父。（23。）"]},
],
'14:23': [
{sup:1, lines:["属天的王，父的爱子，（三17，）站在人的地位上，（四4，）需要独自祷告祂在天上的父，好叫祂在地上为着建立诸天之国，无论作什么，都能与父是一，并有父与祂同在。祂不是在野地，乃是在山上祷告；祂离开群众，甚至离开门徒，为要独自与父接触。"]},
{sup:2, lines:["直译，黄昏。在此所指比15节所指者为晚，所以意译作晚上。"]},
],
'14:24': [
{sup:1, lines:["有古卷作，离岸许多斯泰底亚（stadia）。一斯泰底昂（stadion），约等于一百八十五公尺。"]},
],
'14:25': [
{sup:1, lines:["罗马的警卫，夜哨分四更，每更三小时，从日落到日出。头一更在傍晚，第二更在半夜，第三更在鸡叫时，窀¬四更在早晨。（可十三35。）夜里四更天，大约是从凌晨三时至六时。"]},
{sup:2, lines:["门徒被浪折磨时，主行走在海上。这证实祂是宇宙的创造者和管理者。（伯九8。）"]},
],
'14:27': [
{sup:1, lines:["直译，放胆。"]},
{sup:2, lines:["或，我是。"]},
],
'14:30': [
{sup:1, lines:["彼得相信主的话，就从船上下去，在水上行走；（29；）只因见风甚大，信心就消失了。他不该看环境（凭眼见），只该凭着相信主的话而行走。跟随主，只该凭信心，不该凭眼见。（林后五7。）"]},
],
'14:31': [
{sup:1, lines:["主既对彼得说，来罢，（29，）彼得就该站在主这话上，毫不疑惑。因此，主责备他。信心来自主的话，并且站在主的话上。我们只要有主的话，就该简单的相信，毫不疑惑。"]},
],
'14:32': [
{sup:1, lines:["这神迹不仅证实主是天地的管理者，也证实祂顾到跟从祂的人路上的艰难。当我们有主在船上，风就止住了。本章所记载的两个神迹，含示基督被宗教及政治人物弃绝时，祂和跟从祂的人是在荒凉的野地并在风暴的海上。然而，祂能供应他们的需要，并带他们渡过难关。"]},
],
'14:33': [
{sup:1, lines:["认出主是神的儿子，就是认识祂与神平等。（约五18。）因此，这指明门徒承认主的神性。（一23，三17。）"]},
],
'14:36': [
{sup:1, lines:["见九20注4。"]},
],
'15:1': [
{sup:1, lines:["虽然主放弃了弃绝祂的宗教徒，他们仍不停止对祂的烦扰。他们从宗教的中心耶路撒冷来到祂跟前，为要找祂的毛病。然而他们的烦扰却给主另一机会，启示真实洁净的真理。（10～11，15～20。）"]},
],
'15:2': [
{sup:1, lines:["这启示门徒跟从主，并不遵守老旧的传统；他们不顾别的，只顾属天君王的同在。"]},
],
'15:3': [
{sup:1, lines:["犹太的宗教徒控告主的门徒违犯传统，主却定罪他们因着传统违犯神的诫命。他们顾到传统，却忽略神的诫命。原则上，今天宗教的人也作同样的事。罗马天主教和大多数更正教的宗派，也因着他们的传统，使神的话失去效力。"]},
],
'15:4': [
{sup:1, lines:["直译，尊敬。后文同。主在这里对付法利赛人和经学家，不仅定罪他们因着传统使神的话失去效力，也含示人应当孝敬父母。神在人中间的行政，命定人应当孝敬父母。祂在十条诫命中，把这点列为人与人关系的头一条。（出二十12。）可是人堕落的天性总想忽视父母，也就是说，总想背叛神的行政。主这属天的王，要带人回到神的行政里，就强调人应当孝敬父母。这符合诸天之国的宪法中，关于成全律法的话。（五17～19。）因此，使徒也非常强调这件事。（弗六1～3，西三20。）我们这些国度的子民，必须孝敬父母，不可像犹太宗教徒那样为自己找藉口。任何藉口，都指明我们不是在属天的管治之下，乃是随从堕落的天性和这世代背叛的潮流。"]},
{sup:2, lines:["或，谤讟，侮辱。"]},
{sup:3, lines:["直译，要借着死而死。意即要经过被处死而死。第二个死字，原文意被了结。所以这辞意即借着被处死而被了结。本辞引自七十士希腊文译本出二一17，利二十9，原是译自上二处经文中的希伯来成语。"]},
],
'15:5': [
{sup:1, lines:["直译，你可从我受益之物。"]},
{sup:2, lines:["献给神的供物。"]},
],
'15:7': [
{sup:1, lines:["见六2注2。"]},
],
'15:8': [
{sup:1, lines:["国度属天的管治，所要求的不是仅仅外面的作法，乃是里面的实际；所对付的不是嘴唇的发表，乃是内心真实的光景。"]},
],
'15:9': [
{sup:1, lines:["这启示出，有些对神的敬拜可能是徒然的，主要的原因乃是将人的吩咐当作教训。我们必须照着神的话，就是照着真理，敬拜神。"]},
],
'15:11': [
{sup:1, lines:["意即使人成为俗的，不洁的。（徒十一8。）后文同。在国度的生活里，污秽不是外面的，乃是里面的。"]},
],
'15:13': [
{sup:1, lines:["属天的王这话指明假冒为善的法利赛人不是天父栽种的。他们因弃绝属天的王，就从诸天的国连根拔出来。"]},
],
'15:14': [
{sup:1, lines:["自义高傲的宗教徒，以为他们清楚事奉神的路，却不晓得自己是瞎子的瞎眼领路者。他们的眼睛为宗教及其传统所蒙蔽；因此，他们看不见神经纶的实际，就不能进诸天的国。他们的瞎眼，使他们掉在坑里。"]},
],
'15:19': [
{sup:1, lines:["在诸天的国里，污秽不是物质方面的，乃是道德方面的。属天的管治与物质的东西无关，却与道德的事有关。一切从心里发出来的恶，都证明我们不在属天的管治之下。"]},
],
'15:21': [
{sup:1, lines:["弃绝王的宗教徒，进一步烦扰属天的王，使王更远离他们，甚至退到推罗、西顿境内，外邦人之地。"]},
],
'15:22': [
{sup:1, lines:["由于犹太教徒的弃绝，接触属天君王的机会就临到外邦人，甚至临到一个软弱的外邦妇人。"]},
{sup:2, lines:["“主”这称呼含示基督的神性；“大卫的子孙”这称呼含示祂的人性。一个外邦妇人称基督为主是正确的，但她没有权利称祂为大卫的子孙；只有以色列人有特权这样称呼祂。"]},
],
'15:24': [
{sup:1, lines:["主奉差遣是到以色列家迷失的羊那里去。但这时祂来到外邦境内，就给外邦人机会，有分于祂的恩典。这具有时代的意义，表明基督首先临到犹太人，但由于他们不信，救恩便转向外邦人。（徒十三46，罗十一11。）"]},
],
'15:25': [
{sup:1, lines:["如同敬拜神。"]},
{sup:2, lines:["第二次她只称基督为主，而不称祂为大卫的子孙，因她晓得自己不是以色列人，乃是外邦人。"]},
],
'15:26': [
{sup:1, lines:["属天的王在尽职探访时，总是制造机会，将祂自己进一步启示出来。在九和十二章所造出的局面里，祂得着机会启示自己是医生、新郎、新布、新酒、牧人、真大卫、更大的殿、庄稼的主、更大的约拿、和更大的所罗门。这里祂又造出另一个机会，启示自己是儿女的饼。迦南妇人认为祂是主，是神圣的人物，并且是大卫的子孙，是王室的后裔，伟大尊高来作王的。主却向她启示自己是小块的饼，好作食物。这含示属天的王管治祂的子民，是借着以祂自己作饼喂养他们。惟有以祂作食物滋养我们，我们才能成为祂国度里正确的子民。吃基督作我们的供应，乃是在国度的实际里作国度子民的路。"]},
{sup:2, lines:["这指明外邦人在主眼中都是狗，狗在神眼中是不洁净的。（利十一27。）"]},
],
'15:27': [
{sup:1, lines:["迦南妇人没有被主的话激怒，反倒承认自己是外邦的狗。她认为基督既被儿女犹太人弃绝，就成了桌子下的碎渣，作了外邦人的分。以色列人的圣地是桌子，其上有基督这属天的饼，作以色列子民的分；但他们把祂扔到桌子下，落在地上，就是外邦人之地，因此主成了碎渣，作了外邦人的分。当时这外邦妇人有这样的领悟，真是了不起！难怪属天的王称赞她的信心。（28。）"]},
],
'15:29': [
{sup:1, lines:["由于犹太宗教的弃绝，主就留在外邦的加利利作医治的光，不去犹太人的宗教中心耶路撒冷，叫他们得着医治。（十三15。）"]},
],
'15:30': [
{sup:1, lines:["直译，投。"]},
],
'15:32': [
{sup:1, lines:["基督不让跟从祂的人，在跟从祂的路上饥饿困乏。"]},
],
'15:33': [
{sup:1, lines:["即使在荒凉的旷野，无论有多少人跟从祂，主都能供应他们，叫他们得着饱足。先前在十四15～21，门徒经历过这事，但他们好像没有学会信心的功课。他们注视环境，却不看主。然而，主的同在胜过丰富的贮存。"]},
],
'15:34': [
{sup:1, lines:["主总是要用我们所有的，祝福别人。"]},
],
'15:36': [
{sup:1, lines:["我们若把一切所有的献给主，祂就要拿去擘开，再递给我们，去分给别人，成为他们饱足并满溢的祝福。（37。）我们所献给主的，无论多么微小，都要因祂祝福的手得以繁增，满足广大群众的需要，（38，）而成全祂的心意。（32。）"]},
],
'16:1': [
{sup:1, lines:["意即兆头。见十二38注2。后文同。"]},
],
'16:2': [
{sup:1, lines:["有些权威古卷无本句至3节末了的话。"]},
],
'16:3': [
{sup:1, lines:["直译，天的面貌。"]},
{sup:2, lines:["见路十二56注5。"]},
],
'16:4': [
{sup:1, lines:["约拿是从以色列人转向外邦人的申言者，曾被放在大鱼的腹中。他在那里停留三日，出来后成了那世代叫人悔改的神迹（兆头）。（拿一2，17，三2～10。）这预表基督是神差遣到祂百姓那里的申言者，（申十八15，18，）要从以色列人转向外邦人，并要埋在地心里三天，然后复活，成为这世代叫人得救的神迹（兆头）。主这里的话含示，祂对这邪恶淫乱的世代，就是犹太和宗教的世代，不愿作什么，只愿死而复活，成为他们的神迹（兆头），就是最大的神迹，叫他们只要相信，就必得救。"]},
],
'16:5': [
{sup:1, lines:["十五1～十六12，马太的记载很着重的说到吃的事。吃不洁之物会污秽我们。吃是使我们有分于基督的路。（十五21～28。）借着吃，我们得享基督那无限量、无穷尽的丰富供应；（十五32～39；）但我们必须提防，不吃任何的酵。（5～12。）"]},
],
'16:9': [
{sup:1, lines:["旅行用的手提篮子。"]},
],
'16:10': [
{sup:1, lines:["比9节的手提篮子大。"]},
],
'16:12': [
{sup:1, lines:["法利赛人的教训是假冒为善的，（二三13，15，23，25，27，29，）撒都该人的教训就像今天摩登派的教训，否认复活、天使和灵。（徒二三8。）因此法利赛人和撒都该人的教训，都是不纯净、邪恶的，并且被比作酵，就是不可在神的子民中间见到的。（出十三7。）"]},
{sup:2, lines:["指所教导的事。"]},
],
'16:13': [
{sup:1, lines:["在圣地北部，靠近边界的黑门山脚；主是在这山上变化形像。（十七1～2。）这地远离圣城和圣殿。在圣城和圣殿那里，每个人的思想都被老旧犹太宗教的气氛充满，没有丝毫余地留给新王基督。主特意将门徒带到这样一个气氛清明的地方，使他们的思想能脱离圣城和圣殿宗教环境的影响，并使祂能给他们一些关于那是祂属天国度命脉的基督与召会新的启示。乃是在这里，“你是基督，是活神的儿子”这异象，临到彼得。（16～17。）也是在这里，首次启示并提到召会乃是带进诸天之国的凭藉。（18～19。）"]},
{sup:2, lines:["为人的基督是个奥秘，不仅对那世代的人如此，对今天的人也一样。"]},
],
'16:14': [
{sup:1, lines:["人最多只能领会基督是申言者中最大的一位。若没有属天的启示，无人能认识祂是基督，是活神的儿子。（16。）"]},
],
'16:16': [
{sup:1, lines:["基督，直译，那基督。乃指神在旧约中，借着众申言者所预言，并祂历代的圣民所指望的那一位，（约一41，45，路二25～26，三15，）也就是要前来完成神旨意的那一位。（来十5～7。）基督，意即神的受膏者，是说到主的使命；活神的儿子，指三一神的第二者，是说到主的身位。主的使命是要借着祂的钉死、复活、升天和再临，完成神永远的定旨；祂的身位具体的表现父，并终结于那灵，使三一神得着完满的彰显。"]},
{sup:2, lines:["活神与死宗教相对。主是活神的具体表现，与死宗教无分无关。"]},
],
'16:17': [
{sup:1, lines:["意即约拿之子。"]},
{sup:2, lines:["指受造而堕落之天然的人。"]},
{sup:3, lines:["惟有父认识子，（十一27，）因此惟有父能将子启示我们。"]},
],
'16:18': [
{sup:1, lines:["父对于基督的启示，只是基督与召会这极大奥秘（弗五32）的前半；因此，主还需要向彼得启示这极大奥秘的后半，就是召会。"]},
{sup:2, lines:["或，石头。神建造的材料。（彼前二5。）"]},
{sup:3, lines:["希腊文，ekklesia，艾克利西亚，意即召出来，用以指召出来的会众，所以最好译为召会。“我的召会”指明召会是属于主的，不属于任何人事物；召会不像宗派那样，以某人或照某事来命名。"]},
{sup:4, lines:["主建造祂的召会，开始于五旬节那天。（徒二1～4，41～42。）然而，主在这里的预言，甚至到了二十世纪，还没有完全应验。由背道的罗马天主教和更正教各宗派所组成的基督教国，不是主所建造的召会。这预言是藉主的恢复得着应验的，真正召会的建造是在主的恢复里才得以完成。"]},
{sup:5, lines:["这磐石不仅指基督，也指彼得从父所领受关于基督的启示。召会乃是建造在基督和这关于基督的启示上。"]},
{sup:6, lines:["阴间的门乃是指撒但黑暗的权势或能力。（西一13，徒二六18。）基督要在这关于祂自己启示的磐石上，并以彼得这样经过变化的人为石头，建造真正的召会，这样的召会是阴间的门不能胜过的。主这话也指明，撒但黑暗的权势要攻击召会；因此，召会（神的国）和撒但的权势（撒但的国），二者之间进行着属灵的争战。"]},
],
'16:19': [
{sup:1, lines:["这里“诸天之国”与前节的“召会”交互使用，有力的证明，真正的召会就是今世的诸天之国。罗十四17证实这点，那里所说神的国，指正当的召会生活。"]},
{sup:2, lines:["根据历史，这里的钥匙共有两把：在五旬节那天，彼得用了一把，为犹太信徒开了进诸天之国的门；（徒二38～42；）在哥尼流家里，他用了另一把，为外邦信徒开了进诸天之国的门。（徒十34～48。）"]},
{sup:3, lines:["本福音论到的诸天之国，与权柄有关；本书所启示的召会，代表掌权的国度。因此，捆绑和释放的权柄，不仅在这里给了召会的使徒彼得，并且给了召会本身。（十八17～18。）"]},
{sup:4, lines:["凡召会的人在地上捆绑或释放的，都该是在诸天之上已经捆绑或已经释放的。我们只能捆绑或释放在诸天之上所已经捆绑或已经释放的。"]},
],
'16:20': [
{sup:1, lines:["关于基督同祂召会的启示，向着宗教的人总是隐藏的。"]},
],
'16:21': [
{sup:1, lines:["关于基督与召会这极大的奥秘启示出来之后，基督的钉死与复活也揭示了出来。基督要建造祂的召会，就必须往宗教的中心去，经过钉死并进入复活。"]},
],
'16:22': [
{sup:1, lines:["天然的人绝不肯背十字架。"]},
],
'16:23': [
{sup:1, lines:["基督看出，阻挠祂背十字架的不是彼得，乃是撒但。这启示我们，那不肯背十字架天然的人，与撒但乃是一。"]},
{sup:2, lines:["或，你是我的陷阱。"]},
{sup:3, lines:["当我们不思念神的事，只思念人的事时，我们就成了撒但，在主完成神定旨的路上，成了绊跌主的。"]},
],
'16:24': [
{sup:1, lines:["否认我们的己，就是丧失我们的魂生命，天然的生命。（26，路九25。）"]},
{sup:2, lines:["在23～25节，有三件东西彼此相关，就是心思、己和魂生命。心思是己的发表，己是魂生命的具体表现。魂生命具体表现在己里面，并借着己活出来，而己又借着心思、思想、观念和意见发表出来。我们若不思念神的事，只思念人的事，我们的心思就趁机活动，表现自己。这就是在彼得身上所发生的。因此，主接下去的话指明，彼得必须否认他的己，并且不要救他的魂生命，乃要丧失他的魂生命。丧失魂生命乃是否认己的实际。这就是背起十字架。"]},
{sup:3, lines:["十字架不仅是受苦，也是杀死。十字架杀死并了结罪犯。基督是先背十字架，然后钉十字架；今天我们这些信祂的人，是先与祂同钉十字架，然后背十字架。对我们来说，背十字架乃是留在基督之死的杀死里，以了结我们的己、天然生命和旧人。我们这样作就是否认己，使我们能跟从主。"]},
{sup:4, lines:["在主钉十字架之前，门徒是在外面跟从祂。但从祂复活之后，我们是在里面跟从祂。因为祂在复活里已经成了赐生命的灵，（林前十五45，）住在我们的灵里，（提后四22，）我们就能在灵里跟从祂。（加五16～25。）"]},
],
'16:25': [
{sup:1, lines:["或，毁灭。"]},
{sup:2, lines:["见十39注1。"]},
],
'16:26': [
{sup:1, lines:["路九24～25用“自己”顶替“魂生命，”指明我们的魂生命就是我们自己。"]},
],
'16:27': [
{sup:1, lines:["“因为，”指明27节所说，主回来时对于跟从祂者的赏赐，乃是照着25～26节所说，他们是丧失自己的魂，还是救自己的魂。"]},
{sup:2, lines:["这要发生于基督回来时，在祂的审判台前。（林后五10，启二二12。）"]},
],
'16:28': [
{sup:1, lines:["这应验于主在山上的变化形像。（十七1～2。）祂的变化形像，就是祂在祂国里的来临。祂的三个门徒，彼得、雅各和约翰，看见了这事。"]},
],
'17:1': [
{sup:1, lines:["十三53～十七8的记载，描绘出跟从属天君王，从祂被弃绝到进入国度实现的路。跟从祂的人不仅与祂同受犹太人的弃绝，（十三53～58，）并且被外邦政治迫害，甚至殉道。（十四1～12。）所以，他们与主同在旷野，处境贫困，然而却从主得着丰富的看顾。（十四13～21。）当他们在风暴的海上，顶着逆风时，祂行走在海上，平静了风浪，带他们渡过。（十四22～34。）当时，许多病人因着摸祂，得了拯救；（十四35～36；）但假冒敬拜神的人却来质问祂，因为跟从祂的人违犯了他们的传统。（十五1～20。）接着，门徒跟从祂到了外邦境内，在那里一个鬼附的外邦人得了医治。（十五21～28。）以后，他们跟从祂经过加利利海边，上了山，在那里患各样疾病的人都被治好，并且在荒凉的旷野，跟从祂的人和群众的需要，再次得着丰富的供应。（十五29～39。）接着，当日的基要派和摩登派的人，都来试诱祂，祂就指明祂要受死，成为他们惟一的神迹（兆头）。（十六1～4。）然后祂吩咐跟从祂的人，要提防基要派和摩登派的酵。（十六5～12。）经过这一切之后，祂将跟从祂的人带到圣地边界，靠近外邦之地，使他们得着基督、召会和十字架的启示，作他们进国度的路。（十六13～28。）最后，在国度的实现里，祂将他们带进荣耀。（1～8。）"]},
{sup:2, lines:["十六章主启示基督与召会，是在黑门山脚；过了六天，主就变化形像。因此，这里的高山必是黑门山。我们要得着基督与召会的启示，必须远离宗教的环境；但要看见变了形像之基督的异象，就需要上到高山，远超过地平。"]},
],
'17:3': [
{sup:1, lines:["摩西死了，神将他的身体藏起来；（申三四5～6；）以利亚是活着被神提到天上。（王下二11。）神特意作这两件事，使摩西和以利亚能与基督一同显现在变化山上。他们也是神所保留的，要在大灾难时，作那两个见证人。（启十一3～4。）摩西代表律法，以利亚代表申言者。律法和申言者是旧约的构成成分，作基督完满的见证。（约五39。）这时摩西和以利亚显现出来，照着旧约所说基督的死（路二四25～27，44，林前十五3）与祂一同谈论。（路九31。）"]},
],
'17:4': [
{sup:1, lines:["彼得荒谬的题议，将摩西和以利亚摆在与基督同等的地位上，意思就是使律法和申言者与基督平等。这完全违反神的经纶。在神的经纶里，律法和申言者只是基督的见证，不该摆在与基督同等的地位上。"]},
],
'17:5': [
{sup:1, lines:["父表白子的这个宣告，第一次是在基督受浸上来之后，那浸是表征祂从死里复活。这次是父第二次宣告同样的事，在子的变像中表白子，这变像是要来之国度的预表。"]},
{sup:2, lines:["在神的经纶里，基督来了以后，我们就当听祂，不该再听律法和申言者，因为律法和申言者都在基督里，并借着基督得了成全。"]},
],
'17:8': [
{sup:1, lines:["彼得题议把摩西和以利亚，就是律法和申言者，与基督一同留下，但神取走了摩西和以利亚，只留下耶稣一人。律法和申言者是影儿和预言，并不是实际；实际乃是基督。现今基督这实际在这里，就不再需要影儿和预言。在新约里，只该留下耶稣一人。耶稣是今日的摩西，将生命之律分赐到信祂的人里面；耶稣也是今日的以利亚，在信徒里面为神说话，并说出神。这就是神新约的经纶。"]},
],
'17:9': [
{sup:1, lines:["所看见的，直译，这异象。若不在基督的复活里，没有人能认清这位变化形像、得着荣耀之耶稣的异象。"]},
],
'17:10': [
{sup:1, lines:["这话是根据玛四5～6。"]},
],
'17:11': [
{sup:1, lines:["这话要应验于大灾难时，那时以利亚是两个见证人之一，（启十一3～4，）如玛四5～6所预言的。"]},
],
'17:12': [
{sup:1, lines:["这是指施浸者约翰。（13。）他有以利亚的灵和能力，（路一13～17，）却遭弃绝、（十一18、）被斩首。（十四3～12。）"]},
],
'17:15': [
{sup:1, lines:["直译，发狂。癫痫一辞说出这病的真正特性。"]},
],
'17:21': [
{sup:1, lines:["大多数的权威古卷无此节。"]},
],
'17:22': [
{sup:1, lines:["有些权威古卷作，居住。"]},
],
'17:24': [
{sup:1, lines:["犹太人为圣殿所纳的丁税，等于犹太币半舍客勒。（出三十12～16，三八26。）"]},
],
'17:25': [
{sup:1, lines:["彼得在变化山上，听见从天上来的声音，吩咐他要听基督。（5。）他若还记得那句话，就会将收丁税之人的问题转问基督，听祂怎么说。但他没有听基督说什么，就回答了。"]},
{sup:2, lines:["彼得讲话越了分，因此主不等他开口，就打住他、改正他。"]},
],
'17:26': [
{sup:1, lines:["君王的儿子总是免纳关税或丁税的。半舍客勒是神百姓纳给神殿用的。基督既是神的儿子，就可以免纳。因此，这与彼得对这事的回答相反。","彼得已经得到关于基督是神儿子的启示，（十六16～17，）也看见了神儿子的异象。（5。）如今，在应用时，他被收丁税之人的问题摆到试验中。他在回答时失败了，因为他忘了他所得着的启示和所看见的异象。他忘了主是神的儿子，不必纳丁税给祂父的殿。"]},
],
'17:27': [
{sup:1, lines:["主封住彼得的口以后，这位新约的申言者，今日的以利亚，就告诉彼得去钓鱼，好找到一块钱。这预言果然应验了。不过彼得必须去钓鱼，并且等候一条口含一块钱的鱼出现；毫无疑问，这使他受到难为。"]},
{sup:2, lines:["等于犹太币一舍客勒。"]},
{sup:3, lines:["主说服彼得，祂不用纳殿税之后，这位新约的立法者，今日的摩西，就吩咐彼得去替祂纳税。主特意这样作，为要教导彼得，在神新约的经纶里，祂是那独一的一位；摩西、以利亚、彼得或其他任何人，都没有说话和下命令的地位。"]},
{sup:4, lines:["当主改正并教导彼得时，仍然顾念他的需要。主对付我们的方式总是这样。"]},
],
'18:1': [
{sup:1, lines:["本章论到在诸天的国里应当怎样生活行动：(一)变成像小孩子一样；（2～4；）(二)不绊跌人，也不立下绊跌人的事；（5～9；）(三)不轻看信主的一个小子；（10～14；）(四)听召会，不要被召会定罪；（15～20；）(五)无限度的赦免弟兄。（21～35。）这一切指明，我们要进入诸天的国，必须谦卑、不轻看任何信徒，却要爱弟兄、赦免弟兄。"]},
],
'18:5': [
{sup:1, lines:["因我的名，直译，靠着我的名。意即基于、根据我的名。"]},
],
'18:6': [
{sup:1, lines:["直译，更好是把大磨石挂在他…深海里，或，把大磨石挂在他…深海里，是有益的。"]},
{sup:2, lines:["直译，驴（推）的磨石。"]},
],
'18:8': [
{sup:1, lines:["见五29注1。"]},
],
'18:9': [
{sup:1, lines:["见五29注1。"]},
{sup:2, lines:["见五22注9。"]},
],
'18:11': [
{sup:1, lines:["多数古卷无此节。"]},
],
'18:14': [
{sup:1, lines:["你们，有些古卷作，我。"]},
],
'18:15': [
{sup:1, lines:["免给第三者知道犯罪弟兄的过错。这乃是爱心的遮护。"]},
{sup:2, lines:["为要叫他知罪认错。"]},
],
'18:17': [
{sup:1, lines:["若是一个弟兄犯罪得罪我们，我们对付他，需要首先在爱里，（15，）然后凭两三个见证人，（16，）最后借着召会使用权柄。（17。）"]},
{sup:2, lines:["十六18所启示的召会是宇宙召会，乃是基督独一的身体；这里所启示的召会是地方召会，乃是基督独一的身体在某一地方的彰显。十六章论到召会宇宙的建造，本章论到召会地方的实行。二者都指明召会代表诸天的国，有捆绑和释放的权柄。"]},
{sup:3, lines:["直译，让他对你们像外邦人和税吏一样。"]},
{sup:4, lines:["若有信徒不听召会，他就会失去召会的交通，像那些在召会交通之外的外邦人（异教徒）和税吏（罪人）一样。"]},
],
'18:18': [
{sup:1, lines:["这里的捆绑，意即定罪；下文的释放，意即赦免。"]},
{sup:2, lines:["见十六19注4。"]},
],
'18:19': [
{sup:1, lines:["严格说来，这里的求是指祷告，用以对付那不听召会的弟兄。（17。）"]},
{sup:2, lines:["音乐声调和谐的寓意。"]},
{sup:3, lines:["直译，归与他们。"]},
],
'18:20': [
{sup:1, lines:["这两三个人，就是16节的两三个人。他们可以被聚集到主的名里，但他们不是召会；因为若是遇到难处，他们需要告诉召会。（17。）"]},
{sup:2, lines:["信徒聚会，乃是由主发动，将信徒从各种霸占他们的人事物里召出来，聚集到祂的名里，一同享受祂同在的丰富。"]},
{sup:3, lines:["这种两三个少数人的聚集，含示召会在地方上聚会方式的一种。这种少数人方式的聚会，必是在信徒家中分别举行，如徒二46，五42所说的，其目的乃是为着祷告、（19，徒十二5，12、）交通、擘饼、教训人或传福音。（徒二42，五42。）这种分开少数人的聚会，在同一地方可为数很多，但仍是该地方惟一的召会，（17，）否则，就不是分会，而是分裂，成了分门别类的宗派。（加五20。）"]},
],
'18:23': [
{sup:1, lines:["指基督审判台前的审判。（林后五10。）"]},
],
'18:24': [
{sup:1, lines:["数目如此之大，指明欠债的人不可能把债务偿清。这是指我们得救后，得罪主所累积的重债。"]},
],
'18:27': [
{sup:1, lines:["指我们得救后，作主奴仆的亏欠，得着赦免。"]},
],
'18:28': [
{sup:1, lines:["比一万他连得银子多少万分之一还少，这是指我们得救作了主的奴仆之后，弟兄得罪我们的罪。"]},
],
'18:31': [
{sup:1, lines:["我们若不赦免得罪我们的弟兄，这会使别的弟兄忧愁，将这事带到主面前。"]},
],
'18:34': [
{sup:1, lines:["指主在回来时，对付祂的信徒。我们若不赦免得罪我们的弟兄，就要受主管教，直到我们从心里赦免他；这乃是说，直到我们还清一切所欠的债，主才会赦免我们。这是国度里的赦免。这含示我们今天若不从心里赦免弟兄，来世就不得进国度。见十二32注2。"]},
],
'19:3': [
{sup:1, lines:["宗教徒不放过主，一再的来试诱祂。然而，他们的试诱，总是给主机会，揭示祂自己和神的经纶。"]},
{sup:2, lines:["休，直译，释放。后文同。"]},
],
'19:4': [
{sup:1, lines:["从这里到6节末了，主的话不仅承认神创造人，并且证实神命定人的婚姻；就是一男一女联合、结合在一起，成为一体，人不可分开。"]},
],
'19:5': [
{sup:1, lines:["直译，一个肉身。"]},
],
'19:7': [
{sup:1, lines:["这条诫命不是基本的律法，乃是律法的补添，是摩西传的，不是按着神起初的命定，乃是因着人的心硬暂时给的。"]},
],
'19:8': [
{sup:1, lines:["关于休妻，摩西的诫命偏离了神原初的命定；但属天的王基督，为着诸天的国，将人的婚姻恢复到起初。这指明诸天的国，与神起初的命定一致，不许人离婚。"]},
],
'19:9': [
{sup:1, lines:["直译，卖淫。比奸淫更坏。这里主的话明确指出，除了淫乱，没有别的能断开婚姻的关系。（当然，死亡自然就断开这关系。）因此，除了淫乱，没有离婚的理由。"]},
{sup:2, lines:["有些权威古卷无本句到本节末了的话。"]},
],
'19:10': [
{sup:1, lines:["现在门徒领会，按着神的命定，婚姻是最严紧的约束。人一旦结婚，就完全受了约束，除了配偶犯淫乱或死亡外，无法得着释放。门徒有了这样的领会，就认为不结婚更好；但这是由不得他们的。"]},
],
'19:11': [
{sup:1, lines:["不是众人，惟独得着这恩赐的人，才能不结婚。没有神的恩赐而想独身，会遇见试诱。"]},
{sup:2, lines:["直译，容纳。"]},
],
'19:12': [
{sup:1, lines:["宗教徒在这里的试诱，给主机会进一步启示关于诸天之国的事。十八章启示，我们必须怎样对待弟兄，才能进诸天的国；本章启示，婚姻生活（3～12）以及我们对钱财的态度，（16～30，）都与诸天的国有关。婚姻生活涉及情欲，我们对钱财的态度涉及贪婪。诸天的国排除我们每一丝的情欲和贪婪。"]},
{sup:2, lines:["这些是得着神的恩赐，为诸天的国不结婚的人。保罗就是这样的人。（林前七7～8，九5。）"]},
],
'19:14': [
{sup:1, lines:["这里主再次强调，我们要有分于诸天的国，必须像小孩子。"]},
],
'19:16': [
{sup:1, lines:["马太福音所说得永远的生命，不同于约翰福音所说得永远的生命。马太是论到国度，约翰是论到生命。约翰所说得永远的生命，是指人因神非受造的生命而得救，使人能凭这生命活着，从今时直到永远；马太所说得永远的生命，是指在今世凭着神永远的生命，有分于诸天之国的实际，并在来世有分于诸天之国的实现，得以更丰满的享受神永远的生命。"]},
],
'19:17': [
{sup:1, lines:["这一位是神，只有神是善的。这不仅指明那发问的青年人不是善的，也指明主耶稣是神，祂是善的。祂若不是神，祂也不会是善的。"]},
{sup:2, lines:["直译，那善的。"]},
{sup:3, lines:["这里进入生命，意即进诸天的国。（23。）诸天的国乃是神永远生命的范围。因此，我们进诸天的国，就是进入神的生命，与得救不同。得救是神的生命进入我们里面，作我们的生命；进诸天的国是我们进入神的生命，享受神生命的丰富。得救是我们蒙救赎，并由圣灵重生，得着神的生命；进诸天的国是我们凭神的生命生活行动。一个是生的问题，一个是活的问题。见16注1。"]},
{sup:4, lines:["这不是得救的条件，乃与进诸天的国有关。照着诸天之国的宪法，我们要进入诸天的国，不仅需要达到旧律法的标准，还需要达到王所补充新律法（五17～48）的标准。得救只需要信心，进诸天的国却需要超凡的义，这义是遵行旧律法和属天君王所补充的新律法，所产生的结果。"]},
],
'19:19': [
{sup:1, lines:["直译，尊敬。"]},
],
'19:21': [
{sup:1, lines:["即使那青年人遵行了旧律法的诫命，如他所自以为的，他还是不完全，没有达到补充之新律法所要求的标准；因他不肯照国度宪法的要求，变卖他所有的，将财宝积蓄在天上。（六19～21。）"]},
{sup:2, lines:["跟从主就是爱主胜于一切。（十37～38。）这是进诸天之国最高的要求。"]},
],
'19:22': [
{sup:1, lines:["爱物质的产业过于爱主，叫人忧郁；但那些爱基督胜于一切的人，家业丧失仍然喜乐。（来十34。）"]},
],
'19:24': [
{sup:1, lines:["23节用“诸天的国，”在这里却用“神的国。”在主说这话的时候，诸天的国还没有来到，但神的国已经在那里，因此主用神的国这辞。"]},
{sup:2, lines:["这里主的话指明，我们凭着天然的生命，不可能进神的国。"]},
],
'19:25': [
{sup:1, lines:["门徒和今天多数的基督徒一样，把得救与进诸天的国混为一谈。主对这青年人所说的话，是关于进诸天的国，（23～24，）门徒却以为是说到得救。他们对得救的观念相当天然、凡俗，并没有领会主对进诸天之国的启示。"]},
],
'19:26': [
{sup:1, lines:["我们凭着人的生命不能进诸天的国，但凭着神的生命却能。这生命就是基督自己分赐到我们里面，使我们能过国度的生活。我们凭着基督，就能履行国度的要求；祂加给我们能力，使我们凡事都能作。（腓四13。）"]},
],
'19:28': [
{sup:1, lines:["这是指主再来以后，要来国度时代的复兴。（徒三21。）"]},
{sup:2, lines:["在要来的国度里，得胜者要坐在宝座上，治理全地。（启二十4。）头十二位使徒，包括彼得在内，要审判以色列十二个支派；而其他得胜的人，要辖管列国。（启二26。）"]},
],
'19:29': [
{sup:1, lines:["得着百倍的房屋、田地、亲族，是在今世得着赏赐。（可十30。）这是指今天享受主里的弟兄姊妹，连带也享受他们的所有。"]},
{sup:2, lines:["有些权威古卷作，许多倍。"]},
{sup:3, lines:["承受永远的生命，乃是在来世诸天之国的实现里，得着神圣生命比在今世更丰满的享受为赏赐。（路十八29～30。）"]},
],
'19:30': [
{sup:1, lines:["见二十16注1。"]},
],
'20:1': [
{sup:1, lines:["“因为，”指明1～16节的比喻，是十九30的说明。"]},
{sup:2, lines:["指基督，祂是家主。"]},
{sup:3, lines:["这里的清早，是早晨六时，指召会时代的最早期，那时基督来呼召门徒进国度。"]},
{sup:4, lines:["葡萄园，指国度。"]},
{sup:5, lines:["工人，指门徒。"]},
],
'20:2': [
{sup:1, lines:["指主在十九27～29所讲定的。"]},
{sup:2, lines:["见约六7注1。银币，指主在十九27～29，与彼得所讲定，应许给他的赏赐。"]},
],
'20:3': [
{sup:1, lines:["直译，第三时。希伯来时间。马太、马可、路加、行传四书同。上午九时，指召会时代的第二期。"]},
{sup:2, lines:["市场，指世界。"]},
{sup:3, lines:["这话指明，凡不在诸天之国里作工的，就是在世界里闲站的。"]},
],
'20:5': [
{sup:1, lines:["直译，第六时。正午十二时，指召会时代的中期。"]},
{sup:2, lines:["直译，第九时。午后三时，指召会时代的第四期。"]},
],
'20:6': [
{sup:1, lines:["直译，第十一时。午后五时，指召会时代的第五期。9节者同。"]},
],
'20:7': [
{sup:1, lines:["在神的国之外，没有一个人是神所雇用的。"]},
{sup:2, lines:["甚至接近召会时代的末期，主仍在呼召人。"]},
],
'20:8': [
{sup:1, lines:["这是午后六时，指召会时代的末期。"]},
{sup:2, lines:["这与天然和商业的观念相反，指明后来的工人得工钱，不是按他们作的工，乃是按葡萄园主人恩典的意愿。"]},
],
'20:10': [
{sup:1, lines:["这些先雇的工人，包括彼得在内。他曾在十九27～29和主讨过价。"]},
],
'20:12': [
{sup:1, lines:["他们并不知道罗九14～15、20。在主并没有不义，祂要向谁施怜悯，就向谁施怜悯。他们是谁，竟向主顶嘴？"]},
{sup:2, lines:["彼得天然的观念，代表所有信徒的观念，是商业化的，不知道主恩典的意愿。"]},
],
'20:13': [
{sup:1, lines:["主说的其中一人，必是指彼得。"]},
{sup:2, lines:["直译，同事，同伴，合伙人。"]},
{sup:3, lines:["这是指主在十九27～29，与彼得所讲定的。"]},
],
'20:14': [
{sup:1, lines:["这是主给彼得有力的答覆，指明主已把彼得所认为当得的给了他。主有权柄照着自己的意愿和喜悦，不按作工的原则，乃按恩典的原则，将同样的工钱付给后来的工人。这粉碎并改正彼得天然和商业的头脑。"]},
],
'20:15': [
{sup:1, lines:["彼得在十九27与主讲条件时，他的观念全然是商业的，不按着恩典的原则，乃按著作工的原则。主答覆彼得时有力的指明，祂对跟从祂者的赏赐，不是商业的，乃是按着祂的意愿和恩典。门徒要得着诸天的国，就需要撇下一切并跟从主，但主所要给他们的赏赐，超过他们所当得的。这不是按着商业的原则，乃是按着主的喜悦。这对跟从祂的人是个激励。"]},
{sup:2, lines:["直译，恶。参可七22注2。"]},
],
'20:16': [
{sup:1, lines:["在后的，是最后来的工人；在前的，是最早来的工人。作工时，最早来的人在前；但得赏赐时，在后的成了在前的。主就这样使在后的成了在前的，在前的成了在后的。"]},
],
'20:18': [
{sup:1, lines:["这是主第三次向门徒启示祂的受死。第一次是在该撒利亚腓立比的境内，祂变化形像之前。（十六13，21。）第二次是在加利利，祂变化形像之后。（十七22。）这一次是在往耶路撒冷的途中。这启示是个预言，对于门徒天然的观念是完全陌生的；然而这预言的每一细节，不久都按字面应验了。"]},
],
'20:20': [
{sup:1, lines:["他们是约翰和雅各。"]},
],
'20:22': [
{sup:1, lines:["求在国度里坐宝座，就必须预备好喝苦杯。忍受十字架乃是进国度的路。（徒十四22。）约翰和雅各的母亲自私的恳求，给主机会启示进国度的路。"]},
],
'20:23': [
{sup:1, lines:["主是站在人的地位上完全服从父，不擅自用权，在父之外作什么。"]},
],
'20:26': [
{sup:1, lines:["这与天然、自私的心思完全相反。十个门徒的恼怒，（24，）也给主机会启示在国度里生活的路，就是不辖管别人，宁愿作仆役，甚至作奴仆服事人。（27。）"]},
],
'20:27': [
{sup:1, lines:["见26注1。"]},
],
'20:28': [
{sup:1, lines:["在这卷论到国度的书里，主总是站在人的地位上。诸天的国虽是由神圣的生命所构成，却是在人性里实行出来的。"]},
{sup:2, lines:["直译，魂，魂生命。"]},
],
'20:30': [
{sup:1, lines:["这是以色列子民对基督君尊的称呼。见十五22注2。"]},
],
'21:1': [
{sup:1, lines:["十九1，他们从加利利动身；二十17，他们在旅途中；二十29，他们经过耶利哥。现在他们来到靠近耶路撒冷的橄榄山。"]},
],
'21:2': [
{sup:1, lines:["这指明主是无所不知的。"]},
],
'21:3': [
{sup:1, lines:["这指明基督是万有的主。"]},
{sup:2, lines:["此句与可十一3下所说者不同。"]},
],
'21:5': [
{sup:1, lines:["意指耶路撒冷的居民。（参诗一三七8，四五12。）"]},
{sup:2, lines:["这表征天国的王所甘愿留于其中，谦逊卑微的情形。"]},
],
'21:7': [
{sup:1, lines:["衣服象征人行为的人性美德。门徒把自己的衣服搭在驴和驴驹上面，让主骑上，藉以尊崇这位卑微的君王；群众也把衣服铺在路上，让主通过，（8，）藉以尊崇祂。"]},
],
'21:8': [
{sup:1, lines:["这是棕树的枝子，（约十二13，）象征得胜的生命，（启七9，）以及享受这生命的丰富出产而有的满足，如住棚节所预表的。（利二三40，尼八15。）群众用自己的衣服和棕树枝，庆贺卑微君王的来临。"]},
],
'21:9': [
{sup:1, lines:["希伯来文，意求你拯救。（诗一一八25。）"]},
{sup:2, lines:["这是卑微君王的君尊名称。"]},
],
'21:13': [
{sup:1, lines:["直译，家。"]},
],
'21:15': [
{sup:1, lines:["顽固的祭司长和经学家，即使看见卑微君王所行的奇事，还是非常恼怒；他们的恼怒是由于自己的骄傲和嫉妒。这使他们看不见关于属天君王的异象。"]},
],
'21:17': [
{sup:1, lines:["主末次上耶路撒冷，只有白天在那里尽职，每晚祂都离开，往伯大尼去住宿。伯大尼在橄榄山东坡，（可十一19，路二一37，）马利亚、马大和拉撒路的家，以及西门的家都在那里。（约十一1，太二六6。）主在耶路撒冷，被犹太教的首领弃绝；但在伯大尼，却受爱祂的人欢迎。"]},
],
'21:18': [
{sup:1, lines:["这表征主渴望从以色列子民得着果子，使神满足。"]},
],
'21:19': [
{sup:1, lines:["这里的无花果树，是以色列国的象征。（耶二四2，5，8。）这棵树满了叶子，却没有果子，表征当时以色列国满有外面的表现，却没有什么能满足神。"]},
{sup:2, lines:["这象征临到以色列国的咒诅。"]},
{sup:3, lines:["从这时候，以色列国就真的枯干了。"]},
],
'21:27': [
{sup:1, lines:["这是谎言。"]},
{sup:2, lines:["这指明主知道犹太首领不愿把所知道的告诉祂，所以主也不愿答覆他们所问的。他们向主撒谎说，我们不知道。但主用智慧对他们说实话，暴露了他们的谎言，并避开了他们的问题。"]},
],
'21:31': [
{sup:1, lines:["在路十五1～2、11～32，主将犹太教的首领比喻为大儿子，将税吏和罪人比喻为小儿子。但在这里，主以相反的次序比喻他们。这指明犹太人是神的长子，（出四22，）有长子的名分；但因着他们不信，长子名分就转移给成了神长子的召会。（来十二23。）"]},
],
'21:32': [
{sup:1, lines:["马太福音这卷论国度的书，强调义的问题，因为国度生活是一种严格义的生活，这种义是我们必须寻求的。（五20，6，六33。）施浸者约翰在这样的义路中来，主耶稣就甘愿受约翰的浸，尽这样的义。（三15。）"]},
],
'21:33': [
{sup:1, lines:["作家主的人乃是神，葡萄园是耶路撒冷城，（赛五1，）园户是以色列人的首领。（45。）"]},
],
'21:34': [
{sup:1, lines:["这些是神所差遣的申言者。（代下二四19，三六15。）"]},
],
'21:35': [
{sup:1, lines:["这是旧约申言者所受的逼迫。（耶三七15，尼九26，»£下二四21。）"]},
],
'21:37': [
{sup:1, lines:["这是基督。"]},
],
'21:38': [
{sup:1, lines:["这话指明，犹太教的首领妒忌基督的主权，想要保留自己虚伪的地位。"]},
],
'21:39': [
{sup:1, lines:["基督是在耶路撒冷城外被杀。（来十三12。）"]},
],
'21:41': [
{sup:1, lines:["这应验于主后七十年，罗马太子提多和他的军队毁灭耶路撒冷时。"]},
{sup:2, lines:["他们是众使徒。"]},
],
'21:42': [
{sup:1, lines:["这石头是为着神的建造的基督；（赛二八16，亚三9，彼前二4；）匠人是犹太首领，他们原该为着神的建造而工作。"]},
{sup:2, lines:["基督不仅是基石（赛二八16）和顶石，（亚四7，）也是房角石。"]},
],
'21:43': [
{sup:1, lines:["神的国早已在以色列人中间，但诸天的国只是已经临近了。（三2，四17。）这证明诸天的国和神的国不同。（见五3注4。）"]},
{sup:2, lines:["这是召会。"]},
],
'21:44': [
{sup:1, lines:["这是因基督而绊跌的人，特指不信的以色列人。（赛八15，罗九32。）"]},
{sup:2, lines:["指基督回来的时候所要砸碎地上的列国，就是外邦人。（但二34～35。）对信徒而言，基督是他们所信靠的基石；（赛二八16；）对不信的犹太人而言，祂是绊跌人的石头；（赛八14，罗九33；）对列国而言，祂将是砸人的石头。"]},
],
'22:2': [
{sup:1, lines:["二一章葡萄园的比喻指旧约，其中有神的国；（二一43；）本章婚筵的比喻指新约，其中有诸天的国。","主在前一个比喻中，（二一33～46，）说明犹太人在神的国里，要如何受惩罚，以及神的国要如何从他们夺去，赐给国度的子民。祂需要用另一个比喻，说明国度子民在诸天的国里，要如何受严格的对付。这两个比喻都指明，国度是一件严肃的事。"]},
{sup:2, lines:["王是神，儿子是基督。"]},
{sup:3, lines:["前一个比喻将旧约比作葡萄园，主要的重点是律法下的劳苦；这一个比喻将新约比作婚筵，主要的重点是恩典下的享受。"]},
],
'22:3': [
{sup:1, lines:["这些是新约的头一批使徒。"]},
],
'22:4': [
{sup:1, lines:["这些是主后来差遣的使徒。"]},
{sup:2, lines:["主要的是指第一餐，在清早工作前吃的。"]},
{sup:3, lines:["公牛和肥畜都是指基督。祂被杀，使神的选民可以享受祂作筵席。"]},
],
'22:7': [
{sup:1, lines:["这些是提多手下的罗马军兵，他们在主后七十年毁灭了耶路撒冷。"]},
],
'22:8': [
{sup:1, lines:["犹太人的弃绝，使他们不配享受新约。（徒十三46。）"]},
],
'22:9': [
{sup:1, lines:["因着犹太人的弃绝，新约的传扬就转向外邦人。（徒十三46，罗十一11。）"]},
],
'22:11': [
{sup:1, lines:["这礼服是诗四五14的锦绣衣服所预表的，也是启十九8的细麻衣所象征的。（见该处注2。）这就是五20，得胜信徒超凡的义。（见该处注1。）那没有穿婚筵礼服的人是得救的，因他已来到婚筵中。他已接受基督作他的义，使他在神面前得称义；（林前一30，罗三26；）但他没有活出基督作他主观的义，（腓三9，）使他能有分于诸天之国的享受。他已经蒙召得救了，但他没有被选上享受诸天的国，那是单单为着得胜信徒的。"]},
],
'22:13': [
{sup:1, lines:["仆役应当是天使。（参十三41，49。）"]},
{sup:2, lines:["被扔在外面的黑暗里，并不是灭亡，乃是受到时代的对付，因没有凭着基督过得胜的生活，以致在千年国时期，没有资格有分于国度的享受。那时，得胜的信徒要与基督一同在国度光明的荣耀里，（西三4，）但失败的信徒要在外面的黑暗里受管教。（见八12注2。）"]},
{sup:3, lines:["直译，有。"]},
{sup:4, lines:["见八12注4。"]},
],
'22:14': [
{sup:1, lines:["被召，是接受救恩；（罗一7，林前一2，弗四1；）选上，是得着赏赐。信徒都已经被召了，但将来选上得赏的不多。"]},
],
'22:15': [
{sup:1, lines:["见三7注1。"]},
],
'22:16': [
{sup:1, lines:["希律党的人袒护希律王的政权，协助他把希腊、罗马的生活方式渗透到犹太人中间。他们站在撒都该人一边，与法利赛人敌对。但在这里，他们却与法利赛人联合，陷害主耶稣。"]},
{sup:2, lines:["直译，脸面。"]},
],
'22:17': [
{sup:1, lines:["这问题实在是个陷阱。当时犹太人都反对纳税给该撒。主若说可以这样作，就会得罪所有以法利赛人为首的犹太人；祂若说不可以，就会叫支持罗马政府的希律党人，得着有力的根据控告祂。"]},
],
'22:18': [
{sup:1, lines:["见六2注2。"]},
],
'22:19': [
{sup:1, lines:["主耶稣没有拿出罗马钱币，却叫他们拿一个给祂看。他们持有罗马钱币，所以被主捉到了。"]},
{sup:2, lines:["见约六7注1。"]},
],
'22:21': [
{sup:1, lines:["这是按该撒政府的规定，纳税给该撒。"]},
{sup:2, lines:["这是按出三十11～16，将半舍客勒银子纳给神，并按神的律法，将所有的十分之一献给神。"]},
],
'22:23': [
{sup:1, lines:["见三7注2。"]},
],
'22:29': [
{sup:1, lines:["明白圣经是一回事，晓得神的大能是另一回事，二者我们都需要。这里的圣经是指旧约关于复活的经文，神的大能是指复活的大能。"]},
],
'22:32': [
{sup:1, lines:["神既是活人的神，且称为亚伯拉罕、以撒、雅各的神，因此，死了的亚伯拉罕、以撒、雅各必要复活。这是主耶稣解经的方法，不是单凭字句，乃是凭字句中所含的生命和大能。"]},
],
'22:35': [
{sup:1, lines:["精通摩西律法的人，解释旧约律法的专家。"]},
],
'22:37': [
{sup:1, lines:["或，尽。全心、全魂并全心思，直译，在你的全心、在你的全魂并在你的全心思里。"]},
],
'22:40': [
{sup:1, lines:["这两条诫命，不论爱神或爱人，都是爱的问题。爱是神诫命的灵。"]},
],
'22:42': [
{sup:1, lines:["从二一23至本章46节，基督末次上犹太教的中心耶路撒冷时，被祭司长、长老、法利赛人、希律党人、撒都该人和律法师所包围。他们竭力用难解、诡诈的问题陷害祂。首先，代表犹太宗教权柄的祭司长，和代表犹太人权柄的长老，问祂关于权柄的问题。（二一23。）这是根据他们宗教的观念而有的问题。其次，基要派的法利赛人和热心政治的希律党人，问祂关于政治的问题。第三，摩登派的撒都该人，问祂关于基本信仰的问题。第四，自以为是的律法师，问祂关于律法的问题。祂用智慧回答了他们一切的问题后，就问他们一个关于基督的问题。这是问中之问。他们的问题牵涉到宗教、政治、信仰和律法；祂的问题乃是关于基督，祂是万有的中心。他们懂得宗教、政治、信仰和律法，却忽略了基督。因此主问他们，“论到基督，你们怎么看？”这问中之问，每个人都必须答覆。"]},
],
'22:43': [
{sup:1, lines:["我们只有在灵里，借着神的启示，才能认识基督。（弗三5。）"]},
],
'22:45': [
{sup:1, lines:["基督是神，在祂的神性里，祂是大卫的主；基督也是人，在祂的人性里，祂是大卫的子孙。关于基督的身位，法利赛人只有一半的圣经知识，只知道主按着祂的人性，是大卫的子孙。他们缺少另一半的知识，就是基督按着祂的神性，是神的儿子。"]},
],
'22:46': [
{sup:1, lines:["基督以关于祂奇妙的身位，这问中之问，笼住了所有反对者的口。"]},
],
'23:2': [
{sup:1, lines:["见二4注1。"]},
{sup:2, lines:["见三7注1。"]},
],
'23:5': [
{sup:1, lines:["佩戴的经文匣，是根据申六8和十一18，将律法的一部分写在羊皮纸上，戴在额上作饰物，并系在左臂上。经学家和法利赛人将其作宽，当作迷人的装饰。"]},
{sup:2, lines:["律法要求以色列人在衣服的边上，用蓝色带子作繸子，表征他们的行为（由衣服所象征）是受属天管治的规律（由蓝色带子所指明），并提醒他们要遵守神的诫命。（民十五38～39。）经学家和法利赛人将繸子加长，假装他们遵行神的诫命，并且受这些诫命的规律，超过一般的程度。"]},
],
'23:7': [
{sup:1, lines:["尊称，意即夫子，主人。"]},
],
'23:8': [
{sup:1, lines:["基督是我们惟一的夫子和主人。"]},
],
'23:9': [
{sup:1, lines:["神是我们惟一的父。"]},
],
'23:10': [
{sup:1, lines:["或，领导，教师，指导。"]},
{sup:2, lines:["基督是我们惟一的师尊、领导、教师和指导。"]},
],
'23:13': [
{sup:1, lines:["见六2注2。后文同。"]},
{sup:2, lines:["在今日的基督教里，有些人正是这样。"]},
],
'23:14': [
{sup:1, lines:["最早的古卷无本节。"]},
{sup:2, lines:["或，审判，定罪。"]},
],
'23:15': [
{sup:1, lines:["见五22注9。后文同。"]},
],
'23:16': [
{sup:1, lines:["直译，他就欠了债。18节者同。"]},
],
'23:17': [
{sup:1, lines:["这是藉改变金子的地位，从凡俗的地方转移到圣别的地方，使金子在地位上成圣。见罗六19注2。"]},
],
'23:19': [
{sup:1, lines:["这也是借着改变礼物的地点，从凡俗的地方转移到圣别的地方，使礼物有一种地位上，而非性质上的成圣。见罗六19注2。"]},
],
'23:23': [
{sup:1, lines:["或，公平。"]},
{sup:2, lines:["主虽强调更重的事，但仍嘱咐我们不可撇开较轻的事。"]},
],
'23:32': [
{sup:1, lines:["直译，度量。"]},
],
'23:34': [
{sup:1, lines:["这些是主所差遣出去的新约圣徒。"]},
],
'23:36': [
{sup:1, lines:["直译，一切的事。指世上一切流义人之血的罪。"]},
],
'23:37': [
{sup:1, lines:["神总是亲自眷顾耶路撒冷，像鸟扇翅覆雏一样。（赛三一5，申三二11～12。）因此，当主耶稣说，“我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，”祂指明祂就是神自己。"]},
],
'23:38': [
{sup:1, lines:["这里的家既是单数，必定是指神的家，就是殿。（二一12～13。）这殿原是神的家，现在却称为“你们的家，”因为犹太人使其成为贼窝了。（二一13。）"]},
{sup:2, lines:["这预言相当于二四2的预言，应验在主后七十年，提多帅领罗马军队毁灭耶路撒冷的时候。"]},
],
'23:39': [
{sup:1, lines:["指主的再来，那时所有以色列的遗民，都要回转相信主，并且得救。（罗十一23，26。）"]},
],
'24:1': [
{sup:1, lines:["主从殿里出来，指明祂离开殿。这是要应验祂在二三38所说的，殿要成为荒场，留给弃绝祂的犹太人。这等于古时神的荣耀离开殿。（结十18。）"]},
{sup:2, lines:["指殿的整个范围。"]},
],
'24:2': [
{sup:1, lines:["这应验在主后七十年，提多帅领罗马军队毁灭耶路撒冷的时候。"]},
],
'24:3': [
{sup:1, lines:["我们要领受主关于这世代之预言的异象，就需要登上高山，到祂跟前来。"]},
{sup:2, lines:["门徒的问题包含三点：(一)什么时候会有这些事，这不仅包括殿的拆毁，（2，）也包括二三32～39所说的事；(二)基督来临的兆头；(三)这世代终结的兆头。从本章4节～二五46，主的话答覆门徒关于这三点的问题。"]},
{sup:3, lines:["希腊文，parousia，巴路西亚，意即同在。基督的再来乃是与祂的子民同在。这同在（巴路西亚）要开始于男孩子的被提，（启十二5，）以及初熟果子的被提，（启十四1～4，）结束于祂和圣徒一同在地上的显现。在祂的巴路西亚期间，会有开始自超自然灾难（启六12～17，八7～12）的大灾难、（21，启九1～21，十一14，十六1～21、）基督降临到空中、（启十四14、）大体信徒被提到空中、（帖前四15～17、）基督的审判台（林后五10）以及羔羊的婚娶。（启十九7～9。）（见附图。）"]},
],
'24:4': [
{sup:1, lines:["主的答覆分三段：第一段（4～31）关于犹太选民；第二段（32～二五30）关于召会；第三段（二五31～46）关于外邦人（万民）。第一段，关于犹太人的，应该字面解；第二段，关于召亀的，应该灵然解，因为这一段，由于十三11～13的理由，是用比喻讲的。例如，20节的冬天是真正的冬天，但32节的夏天却是象征的，表征复兴的时候。第三段，关于外邦人的，也应该字面解。"]},
{sup:2, lines:["4～14节的预言，有些方面已经应验了，有些还在应验的过程中，要到大灾难期间，就是这世代的终结，末了，才会完全应验。"]},
],
'24:6': [
{sup:1, lines:["这里的打仗，是指第一世纪以来所有的战争，由启六3～4第二印的红马所象征。"]},
{sup:2, lines:["末期就是这世代的终结，（3，但十二4，9，6～7，）也就是大灾难的三年半。虽然6～9、14节是在论及以色列人的一段内，但其内容所题及的灾难和福音的广传，都是从基督升天到这世代的末期，一般性的发生在全世界。14节之后，15节紧接着说到大灾难（21）的开始，就是敌基督在神殿中立起他的像，成为“行毁坏的可憎之物”的时候。"]},
],
'24:7': [
{sup:1, lines:["民是指人民，外邦人；国是指帝国。"]},
{sup:2, lines:["饥荒多是战争的结果。根据历史，战争常是带来饥荒。这饥荒是启六5～6，第三印的黑马所象征的。"]},
{sup:3, lines:["自从基督升天，历代以来，地震不断在增加，并且到这世代的末了，要更加剧烈。（启六12，八5，十一13，19，十六18。）"]},
],
'24:8': [
{sup:1, lines:["产难是为生产孩子。在神的新约经纶中，祂的心愿和目的乃是要产生许多儿子，（加三26，来二10，）作祂的彰显。因此，这里的产难乃指新约时代一切的灾难，包括6～9、21节所题的战争、饥荒、地震、患难与逼迫。（这里的产难仅是新约信徒为主所受者，而启十二2的产难是新旧二约中神的子民历代所受的一切产难。）这些灾难都为神所用，借着福音的传扬，（14，）产生祂的众子，以构成今世的召会，完成来世的国度，并产生永世的新耶路撒冷，作召会和国度的终极总结，使神在将来的永远有一永远的彰显。加四19并启十二2、5都印证此一观点。"]},
],
'24:9': [
{sup:1, lines:["指犹太门徒，他们是受差遣到犹太人那里去的申言者和智慧人。（二三34。）"]},
{sup:2, lines:["直译，交出。后文同。"]},
],
'24:13': [
{sup:1, lines:["见十22注1。"]},
],
'24:14': [
{sup:1, lines:["国度的福音，包括恩典的福音，（徒二十24，）不仅把人带进神的救恩，也把人带进诸天的国。（启一9。）恩典的福音重在罪的赦免、神的救赎、和永远的生命；国度的福音重在神属天的管治和主的权柄。在这世代结束之前，国度的福音要传遍天下，对万民作见证，如启六1～2第一印之白马所表征的。因此，这传扬乃是这世代终结的兆头。"]},
{sup:2, lines:["直译，整个居人之地。"]},
{sup:3, lines:["国度的福音是对万民（外邦人）作的见证。在这世代结束以前，就是大灾难以前，这见证必须传遍全地。"]},
{sup:4, lines:["见6注2。"]},
],
'24:15': [
{sup:1, lines:["从4～14节，所经过的时间究竟多久，没有人知道。然而，15～31节关于犹太遗民的预言，要确定的应验在这世代末了的三年半，就是大灾难的期间，也就是但九27所预言末七的后半。这预言的应验，要开始于敌基督的像（偶像）立在殿内，（15，）结束于基督公开的来临。（30。）"]},
{sup:2, lines:["直译，造成荒凉，使之荒废。那可憎之物，敌基督的像，要造成荒凉。敌基督又称毁坏者（亚玻伦─启九11，）要大行毁坏。（但八13，23～25，九27。）"]},
{sup:3, lines:["可憎之物，意即偶像。（申二九17。）在这里乃指敌基督的像，在大灾难（21）开始时，当作偶像立在神的殿内。（启十三14～15，帖后二4。）因此，这偶像也是这世代终结的一个兆头。"]},
{sup:4, lines:["这里的圣地，指神殿内的圣所。（诗六八35，结七24，二一2。）"]},
],
'24:19': [
{sup:1, lines:["怀孕或乳养孩子，都不便于逃走。"]},
],
'24:20': [
{sup:1, lines:["冬天是不容易逃走的时候。"]},
{sup:2, lines:["在安息日，人只许走很短的路程，（徒一12，）不够用以逃走。这里题起安息日，指明犹太人在以色列国复兴后，仍要守安息日。这里听主话的门徒，具有双重身分，一面代表犹太遗民，另一面代表构成召会的新约信徒。在主关于犹太人的一段话里，（4～31，）他们代表犹太遗民；在主关于召会的一段话里，（32～二五30，）他们代表新约的信徒。四福音里，在关于环境的事上，主把门徒当作犹太人；但在关于灵和生命的事上，祂把他们看为新约的信徒。"]},
],
'24:21': [
{sup:1, lines:["大灾难要发生在这世代末了的三年半。见启十一2注4。这里的大灾难，要以耶路撒冷为中心，而以犹太地为周围；但启三10的试炼，要以罗马为中心，而以全地为周围。"]},
],
'24:22': [
{sup:1, lines:["大灾难只持续三年半。见启十一2注4。"]},
{sup:2, lines:["这里的选民是指犹太人，神所拣选的百姓。（罗十一28。）后文同。"]},
],
'24:23': [
{sup:1, lines:["犹太人弃绝耶稣为他们的弥赛亚，却又盼望一位弥赛亚来到。他们需要受到警告，就是弥赛亚，基督，不会从地上任何一处兴起，乃要驾云从天降临。"]},
],
'24:24': [
{sup:1, lines:["敌基督将是末后的假基督，并且要用撒但的能力行神迹和虚谎的奇事，诱骗那些灭亡的人。（帖后二3，9～10。）"]},
{sup:2, lines:["启十三11的另一兽，将是末后的假申言者，（启十九20，）要行大神迹，迷惑住在地上的人。（启十三13～14。）"]},
{sup:3, lines:["直译，给。"]},
],
'24:26': [
{sup:1, lines:["旷野是人使自己与世隔绝之地，这容易叫别人猜疑，他究竟是不是弥赛亚，如发生于施浸者约翰的例子。（三1，约一19～20。）"]},
{sup:2, lines:["或，密室。人在其中，能使自己神秘，吸引别人。"]},
],
'24:27': [
{sup:1, lines:["基督的再来有两方面：隐密的一面，向着儆醒的信徒；公开的一面，向着不信的犹太人和外邦人。这里的闪电，象征大灾难后公开的一面；（29～30；）43节的贼来，象征大灾难前隐密的一面。闪电如何藏在云中，等候机会发出，基督也要身披云彩，（启十1，）在空中一段时间，然后像闪电一样突然显现，临到地上。因此，闪电将是主巴路西亚（见3注3）结束的一个兆头。这也含示主像电一样。"]},
{sup:2, lines:["见3注3。后文同。"]},
],
'24:28': [
{sup:1, lines:["从上下文看，15、21节含示，在这世代的末了，敌基督将是大灾难的起因，他需要受审判、遭毁灭。在亚当里众人都是死的，（林前十五22，）照样，将来在哈米吉顿与主争战，那邪恶的敌基督及其邪恶的军兵，（启十九17～21，）在主眼中乃是腐臭的尸首，正合鹰的口味。圣经将主和那些信靠祂的人比为鹰，（出十九4，申三二11，赛四十31，）又将快速摧毁仇敌的军队比为飞鹰。（申二八49，何八1。）因此，这里的鹰必是指基督和祂的得胜者。他们要像快速飞来的军队，与敌基督及其军兵争战，并将其消灭，就在哈米吉顿将神的审判施行在他们身上。这不仅指明，在基督显现时，祂要与得胜的圣徒，一同出现在敌基督及其军队所在之处，也指明基督和祂的得胜者，要像鹰一样快速的从空中出现。这相当于前节闪电的发出。"]},
],
'24:29': [
{sup:1, lines:["这是有力的证明，基督公开的来临，要在大灾难（21）之后。"]},
{sup:2, lines:["这天上超自然的灾害，要在这世代的末了结束时，接在大灾难之后。（见启六12注2。）这与第六印和第四号的灾害（启六12～13，八12）不同，那要发生在大灾难的起头。"]},
],
'24:30': [
{sup:1, lines:["这兆头是什么，我们无法知道。但这兆头显在天上，必定是超自然的，并且是清楚可见的。（也许像27节的闪电。）"]},
{sup:2, lines:["这里的这地，是指圣地；各族，是指以色列国的各支派。当主显现时，以色列的各支派都要悔改、哀哭。（亚十二10～14，启一7。）"]},
{sup:3, lines:["直译，捶胸。"]},
{sup:4, lines:["基督第一次来时，祂的权柄是显于赶鬼、医病等，（可六7，太八8～9，）以表明祂是属天的王；但基督再来时，祂的能力要用以施行神的审判，毁灭敌基督及其军队，并捆绑撒但，好在地上建立祂的国。"]},
{sup:5, lines:["这时，主已不在云里，乃在云上，向地上的人显现。这是主再来公开的一面。见启十1注2，十四14注1。"]},
],
'24:31': [
{sup:1, lines:["直译，风。"]},
{sup:2, lines:["大灾难后，主回到地上时，要把散居世界各地的犹太人聚集到圣地。这不仅要应验主在二三37的话，也要应验神在旧约的应许。（见串珠d。）"]},
],
'24:32': [
{sup:1, lines:["“但是，”指明32～二五30是另一段，就是关于召会的一段。"]},
{sup:2, lines:["无花果树象征以色列国，在二一19被咒诅。（见该处注。）这树经过漫长的冬天，从第一世纪直到主后一九四八年，以色列人得着复国，那就是这树的枝子发嫩长叶了。对信徒，这无花果树是这世代终结的兆头。"]},
{sup:3, lines:["发嫩表征生命的复苏。"]},
{sup:4, lines:["长叶表征外面的活动。"]},
{sup:5, lines:["冬天表征枯干的时期，（二一19，）灾难的期间；（7～21；）夏天表征国度复兴的时代，（路二一30～31，）这时代要开始于主的再来。"]},
],
'24:33': [
{sup:1, lines:["这一切的事，指7～32节所预言的事。"]},
{sup:2, lines:["那夏天，直译，它。指32节的夏天所表征以色列国的复兴。（徒一6。）"]},
],
'24:34': [
{sup:1, lines:["这里的“代，”不是按着世代或人物而定的，如一17的“代；”乃是按着人道德的情形而定的，如十一16，十二39、41～42、45（世代），及箴三十11～14者。"]},
],
'24:36': [
{sup:1, lines:["子站在人子（37）的地位上，不知道祂回来的日子和时辰。"]},
],
'24:37': [
{sup:1, lines:["主的来临（巴路西亚）要和挪亚的日子一样。这指明主的巴路西亚将临到时，要像挪亚的日子一样，意即主来临前的光景，要像挪亚日子的光景。"]},
],
'24:38': [
{sup:1, lines:["“因为”指明本节是解释主的巴路西亚，为何并如何像挪亚的日子。挪亚的日子有以下几种光景：(一)人沉迷于吃喝、嫁娶；(二)不知道审判要来，直到洪水来了，把他们全都冲去。在主的巴路西亚要临到时，人也照样沉迷于今生的需求，不知道主来临时，神的审判（洪水所象征的）要临到他们。然而，信徒应该脱离迷醉，清醒的知道，基督要来对这败坏的世界施行神的审判。"]},
{sup:2, lines:["吃喝、嫁娶是神原初为着人的生存所命定的，但由于人的情欲，撒但就利用这些人生的需求占有人，使人不顾神的权益。到这世代的末了，将近主的巴路西亚时，这种光景要变本加厉。"]},
],
'24:40': [
{sup:1, lines:["“那时”指明，当世人沉迷于物质的事物，对要来的审判毫无感觉的时候，有些清明、儆醒的信徒要被取去。对沉迷、麻木的人，这该是基督来临的一个兆头。"]},
{sup:2, lines:["这些人必是在基督里的弟兄。"]},
{sup:3, lines:["在田里和推磨，都表明为生活而工作。信徒虽不该沉迷于今生的需求，却需要为生活而工作。任何放弃正当谋生职业的想法，都是撒但诡计的另一极端。"]},
{sup:4, lines:["这是大灾难之前的被提，是主来临（巴路西亚）的兆头，也是给犹太人的兆头。"]},
],
'24:41': [
{sup:1, lines:["这些女人也必是在主里的姊妹。"]},
{sup:2, lines:["见40注3。"]},
{sup:3, lines:["见40注4。"]},
],
'24:42': [
{sup:1, lines:["“所以你们要儆醒”和“你们的主，”证明40～41节的两个男人和两个女人，都是得救的信徒。主不会吩咐没有得救的人儆醒，祂也不是没有得救之人的主。"]},
],
'24:43': [
{sup:1, lines:["家主，指信徒；房屋，指信徒在他基督徒的生活里，所建立的行为和工作。"]},
{sup:2, lines:["贼是在人不晓得的时候，来偷取贵重的物品。主要像贼一样，隐密的临到那些爱祂的人，把他们当作宝贝取走。因此，我们应当儆醒。（42。）"]},
],
'24:44': [
{sup:1, lines:["这是主隐密的临到儆醒的得胜者。"]},
],
'24:45': [
{sup:1, lines:["忠信是向着主；精明是向着信徒。儆醒是为着被提到主的同在里；（42；）忠信是为着在国度里掌权。（47。）"]},
{sup:2, lines:["家人，指信徒，（弗二19，）即召会。（提前三15。）"]},
{sup:3, lines:["分粮给他们，意指在召会里，将神话和基督当作生命的供应，供应信徒。"]},
],
'24:46': [
{sup:1, lines:["这里的有福，是在国度的实现里，得着管理的权柄为赏赐。"]},
],
'24:47': [
{sup:1, lines:["对于忠信的奴仆，主在诸天之国的实现里，要派他管理一切的家业，作为赏赐。"]},
],
'24:48': [
{sup:1, lines:["恶仆是得救的信徒，因为：(一)他是主所派的；（45；）(二)他称主为“我的主人；”(三)他相信主要来。"]},
],
'24:49': [
{sup:1, lines:["这是虐待作同伴的信徒。"]},
{sup:2, lines:["这是与沉醉在属世事物里的世人为伴。"]},
],
'24:51': [
{sup:1, lines:["指从荣耀的基督，和祂国度的荣耀，并祂国度中荣耀的同在被割断，不得在国度的实现里有分于基督和祂国度的荣耀，如忠信的奴仆所要享受的。（45，二五21，23。）这相当于银子比喻（二五14～30）中“扔在外面黑暗里”的结语；银子的比喻乃是45～51节这一段的完成。"]},
{sup:2, lines:["见六2注2。"]},
{sup:3, lines:["这不是永远沉沦，乃是受时代的惩治。见来十二28注1。"]},
{sup:4, lines:["直译，有。"]},
{sup:5, lines:["见八12注4。"]},
],
'25:1': [
{sup:1, lines:["见五3注4，十三3注1，24注1。"]},
{sup:2, lines:["十是十二的大部分。（创四二3～4，王上十一30～31，太二十24。）因此，这十个童女代表大体的信徒，他们在主来以前都死了。二四40～41的两个男人或两个女人，乃是代表余下的信徒，要活着直到主来。"]},
{sup:3, lines:["童女象征信徒生命的一面。（林后十一2。）信徒是国度的子民，乃像贞洁的童女，在黑暗的世代里为主作见证（灯），并从世界走出去迎接主。为此，她们不仅需要圣灵的内住，也需要圣灵的充满。"]},
{sup:4, lines:["灯象征信徒的灵，（箴二十27，）里面装着神的灵作油。（罗八16。）信徒从他们的灵里，照耀出神的灵所发的光。因此，他们成了世上的光，如同灯照耀在这黑暗的世代里，（五14～16，腓二15～16，）为主作见证，使神得着荣耀。"]},
{sup:5, lines:["出去，表征信徒从世界出去，迎接要来的基督。"]},
{sup:6, lines:["新郎象征基督是令人喜悦，且富有吸引的人。（约三29，太九15。）"]},
],
'25:2': [
{sup:1, lines:["五由四加一所组成，表征人（四所象征的）加上神（一所象征的），以承担责任。五个愚拙的和五个精明的，并不指明信徒一半是愚拙的，一半是精明的，乃指明所有的信徒要负责被圣灵充满。"]},
{sup:2, lines:["五个童女是愚拙的，并不表示她们是假童女；她们在性质上，与五个精明的童女是一样的。"]},
],
'25:3': [
{sup:1, lines:["油象征圣灵。（赛六一1，来一9。）"]},
],
'25:4': [
{sup:1, lines:["人是为着神造的器皿，（罗九21，23～24，）人的个格是在他的魂里。因此，这里的器皿象征信徒的魂。五个精明的童女不仅在她们的灯里有油，也在器皿里带着油。灯里有油，表征她们有神的灵住在她们的灵里；（罗八9，16；）器皿里带着油，表征她们有神的灵充满，浸透她们的魂。"]},
],
'25:5': [
{sup:1, lines:["打盹，表征患病。（徒九37，林前十一30。）"]},
{sup:2, lines:["睡着，表征死了。（帖前四13～16，约十一11～13。）当主迟延还未回来时，大体的信徒先是患病，然后死了。"]},
],
'25:6': [
{sup:1, lines:["半夜，表征这黑暗世代（黑夜）中最黑暗的时刻；那将是这世代的末了，大灾难的时候。"]},
{sup:2, lines:["喊叫，表征天使长的声音。（帖前四16。）"]},
{sup:3, lines:["原文与1节者不同。1节者指独自、秘密的迎接，此节者指计划、仪式的公开迎接。"]},
],
'25:7': [
{sup:1, lines:["起来，表征从死里复活，（帖前四14，）这是帖前四16，林前十五52所预言的复活。"]},
{sup:2, lines:["整理她们的灯，表征她们对付自己生活上的见证。这指明我们为主见证的生活，在离世前若是不完全，等复活后仍需受对付。"]},
],
'25:8': [
{sup:1, lines:["这话含示，愚拙的信徒甚至在复活后，仍需要圣灵的充满。"]},
{sup:2, lines:["“要灭了”证明愚拙童女的灯是点着的，里面有油，却没有充足的供应。她们代表一些信徒，蒙神的灵重生，有神的灵住在他们里面，却没有让神的灵充满，使神的灵浸透他们全人。"]},
],
'25:9': [
{sup:1, lines:["没有人能替别人得着圣灵的充满。"]},
{sup:2, lines:["卖油的，必定是大灾难期间的两个见证人，就是两棵橄榄树和两个油的儿子。（启十一3～4与注，亚四11～14─和合本中的“受膏者，”原文为油的儿子。）"]},
{sup:3, lines:["“买”指明需要付代价。圣灵的充满是要出代价的，就如撇下世界、对付己、爱主胜过一切、因基督将万事看为损失等等。我们今天若不出这代价，到复活之后还是要出。"]},
],
'25:10': [
{sup:1, lines:["这是主降临到空中，（帖前四16，）是主来临（巴路西亚）的一部分。"]},
{sup:2, lines:["她们必定是应邀赴羔羊婚筵的人。（启十九9与注1。）"]},
{sup:3, lines:["我们应当预备好，（二四44，）让器皿里一直有油，让神的灵一直充满我们全人。为着主的来临（巴路西亚），我们应当天天儆醒并预备。"]},
{sup:4, lines:["这是在主的来临（巴路西亚）降到空中时，复活的信徒被主提到空中。（帖前四17。）"]},
{sup:5, lines:["这是羔羊的婚筵；（启十九9；）这婚筵要在主来临（巴路西亚）的路上，摆设在空中。（帖前四17。）这要在国度实现之前，赐给预备好的信徒，就是那些生前已被圣灵充满，装备好的信徒，作为赏赐，使他们享受主，也使主享受他们。"]},
{sup:6, lines:["这不是救恩的门，乃是进入主婚筵之享受的门。"]},
],
'25:11': [
{sup:1, lines:["这是复活的信徒，因未预备好而较晚的来到主面前。"]},
],
'25:12': [
{sup:1, lines:["这里的不认识是指不承认、不称许，如在路十三25者。愚拙的童女，她们的灯是点着的，也出去迎接主，死后也复活，并且被提；但她们出代价去得圣灵的充满，出得太迟。为此，主不承认、不称许她们，不许她们有分于祂的婚筵。她们失去这时代的赏赐，但没有永远失去救恩。"]},
],
'25:13': [
{sup:1, lines:["这话与二四42一样，指明1～13节是二四40～44为着被提而儆醒那段话的完成。二四40～44，只揭示活着预备好之信徒的被提，还需要1～13节，启示死而复活之信徒的被提。"]},
],
'25:14': [
{sup:1, lines:["这银子的比喻，与十个童女的比喻一样，也是关于诸天的国。"]},
{sup:2, lines:["“一个人”象征基督；祂要往外国去，就是到诸天之上去。"]},
{sup:3, lines:["奴仆象征信徒服事的一面。（林前七22～23，彼后一1，雅一1，罗一1。）信徒向着基督的身分有两面：在生命一面，他们是童女，为祂而活；在服事、工作一面，他们是祂所买、服事祂的奴仆。"]},
{sup:4, lines:["他的家业象征召会（弗一18）同所有的信徒，他们乃是神的家人。（二四45。）"]},
],
'25:15': [
{sup:1, lines:["各人的才干，表征我们天然的才能，由神的创造和我们的学习所构成。"]},
{sup:2, lines:["他连得是最高的重量单位。一他连得银子合六千罗马银币。见约六7注1。童女比喻里的油，象征神的灵；（3～4；）本节比喻里的银子，象征属灵的恩赐。（罗十二6，林前十二4，彼前四10，提后一6。）为着生命，我们需要油，神的灵，甚至祂的充满，使我们能过童女的生活，作主的见证；为着服事、工作，我们需要银子，属灵的恩赐，使我们能装备为良善的奴仆，完成主所要完成的。在生命上那灵的充满，是为着我们在服事（工作）上运用属灵的恩赐；在服事上属灵的恩赐，配上在生命上那灵的充满，使我们能成为基督完美的肢体。"]},
],
'25:16': [
{sup:1, lines:["作买卖，表征运用主所给我们的恩赐。"]},
{sup:2, lines:["另外赚了五他连得，表征我们已经完全用上从主所领受的恩赐，没有任何的损失或浪费。"]},
],
'25:18': [
{sup:1, lines:["这比喻所著重的，是那领一他连得的，就是领受最小恩赐的人。恩赐最小的人，很容易错待或忽略自己的恩赐。"]},
{sup:2, lines:["地乃是象征世界，所以掘开地是表征钻进世界。任何与世界的联合、牵连，甚至一点世俗的交谈，都会埋藏主所给我们的恩赐。"]},
{sup:3, lines:["把主人的银子埋藏起来，表征将主的恩赐弃之不用，以属地的藉口为掩饰，任其荒废。任何不运用主恩赐的藉口，都是把恩赐埋藏起来。那些领一他连得的人，认为所得的恩赐最小，常有这种埋藏恩赐的危险。"]},
],
'25:19': [
{sup:1, lines:["“许久”表征整个召会时代。"]},
{sup:2, lines:["恶仆把银子埋在地里，以为满可平安无事，那知他的主人竟然来和他算账。"]},
{sup:3, lines:["“来”表征主在祂的来临（巴路西亚）里，降临到空中。（帖前四16。）"]},
{sup:4, lines:["算账，表征主在空中（祂的巴路西亚里）审判台前的审判。（林后五10，罗十四10。）在那里，信徒的生活、行为、工作，都要受到审判；或得赏赐，或受惩罚。（林前四5，太十六27，启二二12，林前三13～15。）见来十35注1。"]},
],
'25:20': [
{sup:1, lines:["这是来到基督的审判台前。"]},
{sup:2, lines:["另赚了五他连得，是充分使用五他连得恩赐的结果。"]},
],
'25:21': [
{sup:1, lines:["不多的事，表征主今世的工作。"]},
{sup:2, lines:["许多事，表征在要来的国度里所负的责任。"]},
{sup:3, lines:["管理，表征在要来的国度里管理的权柄。"]},
{sup:4, lines:["直译，进到你主人的快乐里。23节者同。"]},
{sup:5, lines:["你主人的快乐，表征在要来的国度里对主的享受。这不是外面的地位，乃是里面的满足。有分于主的快乐，乃是最大的赏赐，比国度里的荣耀和地位更好。"]},
],
'25:23': [
{sup:1, lines:["这与主对那领五他连得之人的称许相同。"]},
{sup:2, lines:["这与主给那领五他连得之人的赏赐相同。虽然领二他连得之人所得的恩赐，比领五他连得之人所得的为小，但主给二人的称许和赏赐却一样。这指明主的称许和赏赐，与我们工作的大小和分量无关，但与我们是否忠信的完全使用祂的恩赐有关。那领一他连得的人，若是同样的忠信，也会得到同样的称许和赏赐。"]},
],
'25:24': [
{sup:1, lines:["那领一他连得的，没有为主赚得什么利润，也来到基督在空中的审判台前。这证明他不仅得救了，还被提到空中。没有一个不得救的人能被提到空中，到基督的审判台前。"]},
{sup:2, lines:["原文指外面客观的知识，不是里面主观的领悟。"]},
{sup:3, lines:["表面上，主在严厉的一面是忍心的，要求我们尽所能的使用祂的恩赐，为祂工作；祂的工作需要我们绝对。"]},
{sup:4, lines:["表面上，主的工作总是从无开始。祂似乎要求我们在一无所有的情形下为祂工作，“没有撒种的地方要收割，没有簸散的地方要收聚。”这不该是藉口，让领一他连得的人忽略他恩赐的运用；这该迫使他运用信心，将他的恩赐使用到极点。"]},
],
'25:25': [
{sup:1, lines:["害怕是消极的。我们应当积极并进取的使用主的恩赐。"]},
{sup:2, lines:["这太被动了。我们为着主的工作应当主动。"]},
{sup:3, lines:["仅仅守住主的恩赐而不失去，是不够的；我们必须使用主的恩赐赚取利润。"]},
],
'25:26': [
{sup:1, lines:["主承认祂对奴仆工作上的要求是严厉的。"]},
],
'25:27': [
{sup:1, lines:["这表征运用主的恩赐拯救人，并将祂的丰富供应他们。"]},
{sup:2, lines:["“利”表征我们使用主的恩赐，为主工作所获得的有利结果。"]},
],
'25:28': [
{sup:1, lines:["这表征在要来的国度里，主的恩赐要从懒惰的信徒夺去。"]},
{sup:2, lines:["这表征忠信信徒的恩赐要增加。"]},
],
'25:29': [
{sup:1, lines:["凡在召会时代赚得利润的，在要来的国度时代，要得着更多的恩赐；但在召会时代没有赚得利润的，在要来的国度时代，连他所有的恩赐也要从他夺去。"]},
],
'25:30': [
{sup:1, lines:["见二二13注2。"]},
{sup:2, lines:["见八12注2，二二13注2。"]},
{sup:3, lines:["这话与二四51者同，指明14～30节是二四45～51的完成，都是论到忠信为着主的工作。二四45～51，在完成主托付的事上，已经对付奴仆的不忠，还需要14～30节，在使用主银子的事上，对付奴仆的不忠。"]},
{sup:4, lines:["直译，有。"]},
{sup:5, lines:["见八12注4。"]},
],
'25:31': [
{sup:1, lines:["“但是”指明31～46节所说的是另一段，就是关于外邦人的。"]},
{sup:2, lines:["人子是基督为着祂的国，弥赛亚国，而有的名称。（十三41。）祂在这里的审判是为这国作预备。"]},
{sup:3, lines:["祂的荣耀包含祂神性的荣耀、（约十七22，24、）人性的荣耀、（诗四五3、）复活的荣耀（约七39，徒三13～15）以及升天的荣耀。（来二9。）"]},
{sup:4, lines:["这是主来临公开的一面，（见二四27注1，37注1，）是二四30所说主来临的继续。"]},
{sup:5, lines:["这是大卫的宝座，（路一32～33，）要设立在耶路撒冷。（十九28，耶三17。）"]},
],
'25:32': [
{sup:1, lines:["基督回到地上，在哈米吉顿毁灭那些跟随敌基督的外邦人（启十六14，16，十九11～15，19～21）之后，在地上所余留的外邦人，就是这里的“万民。”他们都要聚集在基督荣耀的宝座前受审判，这是千年国之前，基督对活人的审判，（徒十42，提后四1，）不同于千年国之后，基督在白色大宝座前对死人的审判。（启二十11～15。）对活人的审判，是基督在空中审判台前审判信徒（19～30）之后，来到地上施行的。"]},
{sup:2, lines:["主不仅是信徒的牧人，（约十11，来十三20，）和犹太人的牧人，（诗八十1，耶三一10，）也是所有外邦人的牧人。（诗一○○1～3。）"]},
],
'25:33': [
{sup:1, lines:["指尊荣的地方。（王上二19，诗四五9。）"]},
],
'25:34': [
{sup:1, lines:["在基督荣耀宝座前的审判之后，“绵羊”要迁到千年国里，在基督和得胜信徒的君尊治理之下，（启二26～27，十二5，二十4～6，）并在得救犹太人的祭司职任之下（亚八20～23）作百姓。这样，他们就要“承受那（要来的）国。”千年国有三部分：(一)地上的部分，是神创造的福所临到之地，如创一28～30所说的；(二)迦南地上以色列国的部分，从尼罗河至幼发拉底河，得救的犹太人要在那里治理全地；（赛六十10～12，亚十四16～18）(三)属天、属灵的部分，（林前十五50～52，）是诸天之国的实现，得胜的圣徒要在其中享受国度的赏赐。（五20，七21。）“绵羊”所要承受的国，乃是第一部分。"]},
{sup:2, lines:["在千年国第一部分里的福，就是神创造的福，是从创世以来为“绵羊”预备的；第三部分里的福，就是属天、属灵之国的福，是在创世以前（弗一3～4）为信徒预备的。"]},
],
'25:35': [
{sup:1, lines:["35～39节中的一切苦难，要在大灾难期间，（二四21，）临到余留下来受试炼的信徒。（启三10与注2。）"]},
],
'25:40': [
{sup:1, lines:["这要发生在大灾难期间，那时信徒要遭受敌基督的逼迫。（启十三6～7，二十4。）"]},
{sup:2, lines:["“这些”应当是指那些胜过敌基督之逼迫的信徒。（启十五2与注2。）他们要和基督一同参与这审判。"]},
{sup:3, lines:["基督的弟兄，就是信祂的人。（十二49～50。）"]},
{sup:4, lines:["基督与信徒（祂的肢体）是一，如徒九4所表明的。"]},
],
'25:41': [
{sup:1, lines:["火湖不是为人，乃是为魔鬼和他的使者预备的。然而，若有人跟从魔鬼反对主，他就要和魔鬼以及堕落的天使，同受火湖的苦。"]},
{sup:2, lines:["即火湖的火。（启二十14～15。）“山羊”要在敌基督和假申言者（启十九20）之后，魔鬼和复活的罪人（启二十10，15）之前，被扔在火湖里灭亡。这是启十四10的部分应验。"]},
],
'25:45': [
{sup:1, lines:["这也要发生在敌基督的迫害之下。"]},
],
'25:46': [
{sup:1, lines:["这是在火湖里灭亡。（41。）"]},
{sup:2, lines:["在敌基督的迫害期间，为着顾念留在地上的信徒，将有永远的福音传给万民，（启十四6～7与注，）正如本书十三47～50撒网的比喻所说明的。然后，主要来审判万民，不是照着摩西的律法或基督的福音，乃是照着这永远的福音。这是神经纶的事。那些听从这福音，且善待受苦信徒的，就要蒙福，并被算为义的，以承受那国；（34；）但那些不听从的，就要受咒诅，（41，）并永远灭亡。"]},
{sup:3, lines:["恩典的福音（徒二十24）是将永远的生命带到信徒里面，（约三15～16，）使他们能凭神的生命而活；永远的福音是将“绵羊”带进永远的生命里，使他们能活在神生命的范围里。"]},
],
'26:2': [
{sup:1, lines:["逾越节是基督的一个预表。（林前五7。）基督是神的羔羊，使神能越过我们这些罪人，如出十二的预表所描绘的。因此，基督这逾越节的羊羔，必须在逾越节当天被杀，使预表得着应验。","按预表，逾越节的羊羔必须在逾越节前四天，受察验是否完全。（出十二3～6。）照样，基督钉十字架之先，在逾越节前六天，（约十二1，）末次上耶路撒冷，受犹太首领察验（二一23～二二46）数日之久。人在祂身上找不出瑕疵，这证明祂是完全的，有资格作我们逾越节的羊羔。见可十二37注1。"]},
],
'26:5': [
{sup:1, lines:["最终，在神的主宰之下，他们果然在这节期（二七15）杀了主耶稣，使预表得着应验。"]},
],
'26:6': [
{sup:1, lines:["患痲疯的象征罪人。（八2与注1。）患痲疯的西门必定得了主的医治，他感激主、爱主，便在家中为主和祂的门徒摆设筵席，（7，）以享受祂的同在。得救的罪人总会这样作。"]},
],
'26:8': [
{sup:1, lines:["门徒认为马利亚向主爱的奉献是枉费。已过二十世纪以来，千千万万宝贵的性命、心爱的奇珍、崇高的地位以及灿烂的前途，都曾“枉费”在主耶稣身上。对这些爱主的人，祂是全然可爱，配得他们献上一切。他们浇在主身上的不是枉费，乃是馨香的见证，见证祂的甘甜。"]},
],
'26:11': [
{sup:1, lines:["我们必须爱主，并把握机会爱祂。"]},
],
'26:12': [
{sup:1, lines:["由十六21，十七22～23，二十18～19和本章2节主的话，马利亚得到主受死的启示，因此抓住机会，把她一切上好的浇在主身上。我们对主要有启示，才能用上好的爱祂。"]},
],
'26:13': [
{sup:1, lines:["在前节，主说到祂的安葬，含示祂为着救赎我们，将要有的死与复活。因此在本节，主称福音为这福音，就是指祂受死、埋葬并复活的福音。（林前十五1～4。）"]},
{sup:2, lines:["福音的故事是主爱我们，马利亚的故事是她爱主。我们必须传扬主爱我们，也必须传扬我们爱主。一个是为着我们得救，另一个是为着我们奉献。"]},
],
'26:14': [
{sup:1, lines:["“当下”指明，当门徒中的一个，表达自己对主的爱达到极点时，另一个却要出卖祂。一个宝爱主，同时，另一个却要把祂交给人。"]},
],
'26:15': [
{sup:1, lines:["即三十舍客勒银子，这是一个奴仆的价值。（出二一32。）"]},
],
'26:17': [
{sup:1, lines:["除酵节为期七天，（利二三6，）又称逾越节。（路二二1，可十四1。）事实上，逾越节是除酵节的头一天。（出十二6，11，15～20，利二三5。）"]},
],
'26:25': [
{sup:1, lines:["主让犹大以自己的话定罪自己。"]},
],
'26:26': [
{sup:1, lines:["主和门徒首先吃逾越节的筵席，（20～25，路二二14～18，）随后主用饼和杯设立祂的筵席，（26～28，路二二19～20，林前十一23～26，）以顶替逾越节，这是因为祂就要应验这预表，成为我们真正的逾越节。（林前五7。）现今，我们是守真正的除酵节。（17，林前五8。）"]},
{sup:2, lines:["主筵席上的饼是个表号，象征主的身体在十字架上为我们裂开，将祂的生命释放出来，使我们能有分于这生命；藉此，我们就成为基督奥秘的身体，（林前十二27，）这奥秘的身体，也是桌上的饼所象征的。（林前十17。）因此，我们分享这饼，就有分于基督身体的交通。（林前十16。）"]},
],
'26:27': [
{sup:1, lines:["主的血救赎我们，从堕落的光景回到神面前，并回到神完满的福分里。关于主的筵席，（林前十21，）饼象征我们有分于生命，杯象征我们享受神的福分，因此，这杯称为福杯。（林前十16。）在这杯里有神一切的福分，甚至有神自己作我们的分。（诗十六5。）在亚当里，我们的分乃是神忿怒的杯，（启十四10，）但基督已经为我们喝了那杯，（约十八11，）祂的血已经为我们构成了救恩的杯，（诗一一六13，）满溢的杯。（诗二三5。）我们分享这杯，就有分于基督之血的交通。（林前十16。）"]},
],
'26:28': [
{sup:1, lines:["有些古卷作，新约。主的血既满足了神的公义，就立了新约。在这新约中，神赐给我们赦罪、生命、救恩，和一切属灵、属天、神圣的福分。当神将这新约赐给我们时，这约乃是一个杯，（路二二20，）就是我们的分。主流了血，神立了约，而我们享受这杯；在这杯里，神和一切属神的都是我们的分。血是基督为我们所付的代价，约是神为我们所立的契据，杯是我们从神所领受的分。"]},
{sup:2, lines:["主筵席上杯里葡萄树的产品（29）也是个表号，象征主在十字架上为我们的罪所流的血。这血乃是神的公义所要求的，为使我们的罪得赦免。（来九22。）"]},
{sup:3, lines:["原文，复数。"]},
],
'26:29': [
{sup:1, lines:["指葡萄汁。"]},
{sup:2, lines:["这是千年国属天的部分，就是诸天之国的实现。主回来以后，要在那里与我们同喝。"]},
],
'26:30': [
{sup:1, lines:["这是主在擘饼后，同门徒对父的赞美。"]},
],
'26:36': [
{sup:1, lines:["客西马尼意即榨油机。主在这里受压榨，流出油（圣灵）来。"]},
],
'26:39': [
{sup:1, lines:["这是指祂在十字架上的死。"]},
],
'26:41': [
{sup:1, lines:["在属灵的事上，我们常是如此。"]},
],
'26:49': [
{sup:1, lines:["问安语，与二七29者同，二处都是假冒的。参二八9。"]},
],
'26:50': [
{sup:1, lines:["这话等于：你在这里作什么？出卖我！这道破犹大出卖主的恶意。"]},
],
'26:51': [
{sup:1, lines:["这人是彼得。（约十八10，26。）"]},
],
'26:53': [
{sup:1, lines:["原文，这三字都是军事用语。"]},
],
'26:54': [
{sup:1, lines:["如此，指祂在十字架上的死。这是经上所预言的，必须应验。"]},
],
'26:61': [
{sup:1, lines:["这是他们歪曲主在约二19的话，“你们拆毁这殿。”"]},
],
'26:62': [
{sup:1, lines:["主在议会前，正如羊在剪毛的人前，一句表白自己的话也不说，这应验了赛五三7。"]},
],
'26:63': [
{sup:1, lines:["见62注1。"]},
{sup:2, lines:["这话与魔鬼在主开始尽职前，用以试诱主的问题一样。（四3，6。）"]},
],
'26:64': [
{sup:1, lines:["大祭司问主是不是神的儿子，但主却答以“人子。”祂受魔鬼试诱时，也是这样回答。（四4与注2。）主不仅在地上钉十字架以前是人子，复活后在天上神的右边也是人子，（徒七56，）甚至驾云回来时还是人子。主必须是人，才能成就神的旨意，并建立诸天的国。没有人，神的定旨就不能在地上通行，诸天的国也不能在地上构成。"]},
],
'26:68': [
{sup:1, lines:["意即作申言者神奇的说出。这戏弄的话含意是，你既是神的申言者，就神奇的申言出打你的是谁。"]},
],
'26:69': [
{sup:1, lines:["彼得甚至经不起一个弱小女子的问话。"]},
],
'26:73': [
{sup:1, lines:["在神的主宰之下，环境不放过彼得，直到他彻底受试验，好使他领会自己完全不可靠，不该再信靠自己。"]},
],
'26:74': [
{sup:1, lines:["彼得第一次否认主，只是说话；（70；）第二次否认，是起誓着说；（72；）第三次否认，是发咒起誓的说。"]},
],
'27:2': [
{sup:1, lines:["彼拉多是罗马所任命的总督，于主后二十六至三十五年间，作该撒提庇留在犹太地（巴勒斯坦）的地方官。他不公正的将主耶稣交给人钉十字架后不久，他的统治突告结束。他被放逐并且自杀了。","犹太宗教徒用阴谋使外邦政客与他们合作，杀害主耶稣。"]},
],
'27:3': [
{sup:1, lines:["或，懊悔。"]},
],
'27:6': [
{sup:1, lines:["他们不愿取那血价。其实，他们在主耶稣身上所作的，比犹大作的更恶。（1。）"]},
{sup:2, lines:["圣殿里存放供献给神之礼物的箱柜或处所。"]},
],
'27:9': [
{sup:1, lines:["9～10节所引述的话，是耶利米说的，却记在撒迦利亚书。（亚十一12～13。）有些犹太人认为，撒迦利亚有耶利米的灵。"]},
],
'27:12': [
{sup:1, lines:["主不肯表白自己。"]},
],
'27:14': [
{sup:1, lines:["见12注1。"]},
],
'27:17': [
{sup:1, lines:["彼拉多问这问题是不公正的，因为他知道主没有罪，（18，）巴拉巴却有罪。"]},
],
'27:18': [
{sup:1, lines:["直译，交出。"]},
],
'27:19': [
{sup:1, lines:["这是神的主宰。"]},
],
'27:24': [
{sup:1, lines:["这是他想平息良心的不安。"]},
{sup:2, lines:["有古卷上加，义。"]},
{sup:3, lines:["这是胆怯又不负责任的退缩。"]},
],
'27:26': [
{sup:1, lines:["这将黑暗、不公正的政治暴露无遗。这不公正的处置，应验了赛五三5、8。"]},
{sup:2, lines:["犹太人的死刑是用石头打死。（利二十2，27，二四14，申十三10，十七5。）钉十字架是外邦人的刑罚，（拉六11，）罗马人用以处决奴隶和重罪的犯人。将主耶稣钉十字架，不仅应验旧约，（申二一23，加三13，民二一8～9，）也应验主所说祂要怎样死的话；（约三14，八28，十二32；）祂若被石头打死，那些话就无法应验。见约十八32注1。"]},
],
'27:27': [
{sup:1, lines:["亦即总督官邸。"]},
],
'27:29': [
{sup:1, lines:["荆棘是咒诅的表号。（创三17～18。）主耶稣在十字架上，为我们成了咒诅。（加三13。）"]},
{sup:2, lines:["戏弄的致敬、祝贺语。原文与二六49者同字。"]},
],
'27:31': [
{sup:1, lines:["这里，主是逾越节的羊羔，为我们的罪作了牺牲，像羊羔一样被牵去宰杀，这应验了赛五三7～8。"]},
],
'27:32': [
{sup:1, lines:["古利奈是古希腊在北非殖民地塞利奈加（Cyrenaica）的京城。西门似乎是古利奈的犹太人。"]},
],
'27:33': [
{sup:1, lines:["各各他是希伯来名称，（约十九17，）意即髑髅，（可十五22，）等于拉丁文的Calvaria，加尔瓦略，演变为英文的Calvary，加略。（路二三33─钦定英文译本。）这不是指堆放髑髅的地方，乃是单指髑髅说的。"]},
],
'27:34': [
{sup:1, lines:["苦胆调和的酒，（也调着没药─可十五23，）用作麻醉药物。"]},
{sup:2, lines:["主不肯接受麻醉，祂要饮尽苦杯。"]},
],
'27:35': [
{sup:1, lines:["主受尽罪人的洗劫，应验了诗二二18。这也暴露了罗马政治的黑暗。"]},
],
'27:38': [
{sup:1, lines:["这是为了应验赛五三9上。"]},
],
'27:40': [
{sup:1, lines:["这是重复魔鬼在旷野的试诱。（四6。）"]},
],
'27:42': [
{sup:1, lines:["祂若救自己，就不能救我们。"]},
],
'27:45': [
{sup:1, lines:["正午，直译，第六时。午后三时，直译，第九时。主在第三时，我们的上午九时被钉，（可十五25，）直到第九时，我们的下午三时。祂在十字架上受苦六小时。前三小时，祂是为着遵行神的旨意，被人迫害；后三小时，祂是为我们完成救赎，受神审判。在这段时间内，神算祂为我们的罪，替我们受痛苦。（赛五三10。）因此，遍地都黑暗了，（45，）因为我们的罪性、罪行、和一切消极的事物，都在那里受了对付；神也因着我们的罪弃绝了祂。（46。）"]},
],
'27:46': [
{sup:1, lines:["见45注1。"]},
{sup:2, lines:["神弃绝十字架上的基督，因为祂取了罪人的地位，（彼前三18，）担当我们的罪，（彼前二24，赛五三6，）并且替我们成为罪。（林后五21。）"]},
],
'27:48': [
{sup:1, lines:["这是以戏弄的方式（路二三36）给主解渴。（约十九28～30与30注1。）"]},
],
'27:50': [
{sup:1, lines:["这是主交付祂的灵，（约十九30，）指明主自愿交付祂的生命。（可十五37，路二三46。）"]},
],
'27:51': [
{sup:1, lines:["这表征神与人之间的间隔除去了，因为基督所取之罪的肉体，（罗八3，）就是幔子所象征的，已经钉在十字架上。（来十20与注2。）"]},
{sup:2, lines:["从上到下，指明幔子的裂开，是神从上头的作为。"]},
{sup:3, lines:["这表征撒但背叛的根基动摇了。"]},
{sup:4, lines:["这表征撒但属地之国的营垒崩溃了。"]},
],
'27:52': [
{sup:1, lines:["这表征死亡和阴间的能力已被胜过并征服了。"]},
{sup:2, lines:["这表征基督之死释放人的能力。"]},
],
'27:53': [
{sup:1, lines:["在预表里，初熟的庄稼（利二三10～11）不是一根麦穗，乃是一捆麦子；这不仅预表复活的基督，也预表在祂复活之后，从死里复活的圣徒，如这里所启示的。","本章51～53节所列举的一切事，乃是主的死在各方面超绝的功效。"]},
{sup:2, lines:["此后他们往那里去了，我们无法追查。"]},
],
'27:56': [
{sup:1, lines:["这是主耶稣的母亲。（十三55。）"]},
],
'27:57': [
{sup:1, lines:["见约十九38注1。"]},
],
'27:60': [
{sup:1, lines:["这是为着应验赛五三9下。"]},
],
'27:62': [
{sup:1, lines:["预备日是在礼拜五，是预备逾越节筵席的时候。（二六19，约十九14。）"]},
],
'27:66': [
{sup:1, lines:["大概是用绳索，在两端盖印封之，见但六17。这“封”是反对主的犹太首领所设想的消极防范，却转为主复活有力的积极见证。"]},
],
'28:1': [
{sup:1, lines:["基督在七日的头一日复活，这表征祂的复活为诸天的国带来新的起头、新的时代。见约二十1注1。"]},
{sup:2, lines:["原文与路二三54“快到”同字。"]},
],
'28:2': [
{sup:1, lines:["这表征地，就是撒但背叛的根基，已经被主的复活震动了。"]},
],
'28:6': [
{sup:1, lines:["这是佳音，喜信！"]},
],
'28:7': [
{sup:1, lines:["属天的王尽职事，不是从犹太宗教的圣城耶路撒冷，乃是从外邦的加利利开始的。（四12～17。）照样，祂复活之后仍去加利利，而不去耶路撒冷。这有力的指明，复活的属天君王已经完全放弃了犹太教，为神新约的经纶引进新的时代。"]},
],
'28:8': [
{sup:1, lines:["害怕，是因地大震动；（2；）大大的欢喜，是因主复活了。"]},
],
'28:9': [
{sup:1, lines:["这事发生在主向抹大拉的马利亚显现之后。（约二十14～18。）"]},
{sup:2, lines:["含问安意。"]},
],
'28:10': [
{sup:1, lines:["见约二十17注2。"]},
{sup:2, lines:["见7注1。后文同。"]},
],
'28:13': [
{sup:1, lines:["宗教首领口中的这话是明显的谎言，指明他们的宗教是水准极低的，也是虚假的。"]},
],
'28:14': [
{sup:1, lines:["邪恶的宗教徒总是劝服邪恶的政客，作出虚假的事。"]},
],
'28:15': [
{sup:1, lines:["这些诋毁主复活的谎言，怎样到处流传，主复活后，关于跟随祂的人和召会的谣言，也是如此。（徒二四5～9，二五7。）"]},
],
'28:16': [
{sup:1, lines:["国度的宪法是在山上颁布的，（见五1注1，）属天的王是在高山上变化形像的，（见十七1注2，）关于这世代的预言也是在山上讲说的。（见二四3注1。）现在，为着神新约的经纶，门徒需褀再上山去。我们惟有在高山之上，才能看清新约的经纶。"]},
],
'28:17': [
{sup:1, lines:["或，踌躇，迟疑。"]},
],
'28:18': [
{sup:1, lines:["主在神性里为神的独生子，已经有管理万有的权柄；然而，祂在人性里为人子，作属天之国的王，天上地上的权柄，是在祂复活之后赐给祂的。"]},
],
'28:19': [
{sup:1, lines:["因为所有的权柄都已经赐给祂了，（18，）属天的王就差遣门徒去，使万民作祂的门徒。他们是带着祂的权柄去的。"]},
{sup:2, lines:["这是使外邦人成为国度的子民，好在这地上，就在今天，建立祂的国，就是召会。"]},
{sup:3, lines:["施浸乃是带悔改的人脱离老旧的光景，进入新的境地；这是借着了结他们老旧的生命，并以基督的新生命重生他们，使他们成为国度的子民。施浸者约翰引荐的职事，开始于初步的水浸。如今，属天的王既已完成祂在地上的职事，经过死而复活的过程，并成了赐生命的灵，祂就吩咐门徒，将作祂门徒的人，浸入三一神里面。这浸有两面：看得见的一面是借着水，看不见的一面是借着圣灵。（徒二38，41，十44～48。）前者是后者的彰显和见证，后者是前者的实际。没有看不见的灵浸，那看得见的水浸就是徒然的；没有看得见的水浸，那看不见的灵浸就是抽象和无实行的。因此，两面都不可缺。主凭这浸吩咐门徒以后不久，就将他们和全召会都浸在圣灵里：（林前十二13：）犹太部分在五旬节那天，（徒一5，二4，）外邦部分在哥尼流家里。（徒十一15～17。）以后，基于这事实，门徒将新悔改的人（徒二38）不仅浸入水里，也浸入基督的死、（罗六3～4、）基督自己、（加三27、）三一神、（19、）以及基督的身体里。（林前十二13。）水，象征基督的死和埋葬，可以看作了结受浸者老旧历史的坟墓。因为基督的死包含在基督里面，又因为基督是三一神的具体化身，（西二9，）并且三一神最终与基督的身体是一；所以将初信的人浸入基督的死、基督自己、三一神、并基督的身体里，乃是作一件事：在消极方面，了结他们老旧的生命；在积极方面，为着基督的身体，用新生命，就是三一神永远的生命，重生他们。因此，这里主所命定的浸，乃是为着诸天的国，把人从自己的生命浸出来，而浸入基督身体的生命里。"]},
{sup:4, lines:["“入”指明联合，如在罗六3，加三27者。原文同字用于徒八16，十九5和林前一13、15。将人浸入三一神的名里，就是将人带进与三一神属灵、奥秘的联合里。"]},
{sup:5, lines:["马太和约翰这两卷书，为着神选民的有分和享受，比圣经其他各卷书更完全的启示神圣的三一。约翰福音，特别在十四至十六章，为着我们生命的经历，启示了父、子、灵里神格的奥秘；马太福音，为着国度的构成，以父、子、灵三者的一个名，揭示了神圣三一的实际。在马太福音头一章，圣灵、（一18、）基督（子─一18）和神（父─一23），为着产生那人耶稣，（一21，）都在现场；祂这位耶和华救主，神与我们同在，乃是三一神的具体化身。在三章，马太给我们一幅图画，子站在受浸的水中，天开了，那灵仿佛鸽子降在子身上，并且父从天上对子说话。（三16～17。）在十二章，子以人的身位凭着那灵赶鬼，带进父神的国。（十二28。）在十六章，为着建造召会，就是国度的命脉，父将子启示给门徒。（十六16～19。）在十七章，为着展示国度实现的小影，（十六28，）子变化形像，（十七2，）并有父喜悦的话（十七5）来印证。最终，在结束的一章，基督这末后的亚当，经过钉十字架的过程，进入复活的境地，成了赐生命的灵；以后祂回到门徒中间，在复活的气氛和实际里，吩咐他们去，将外邦人浸入神圣三一的名，就是祂的人位，也就是祂的实际里，使他们成为国度的子民。以后，行传和书信揭示：将人浸入父、子、灵的名里，乃是将他们浸入基督的名里；（徒八16，十九5；）而将人浸入基督的名里，就是将他们浸入基督这人位里；（加三27，罗六3；）因为基督是三一神的具体化身，并且成了赐生命的灵，（林前十五45，）是便利的，人随时随地都可以浸入祂里面。根据马太福音，这样浸入父、子、灵的实际里，乃是为着构成诸天的国。属天的国不能用属血肉的人（林前十五50）组成，像属地的团体一样，只能用一班浸入与三一神的联合里，且因作到他们里面的三一神，而得建立并被建造的人来构成。"]},
{sup:6, lines:["这里，神圣三一的名是单数的。这名乃是那神圣者的总称，等于祂的人位。将人浸入三一神的名里，就是将人浸入三一神一切的所是里。"]},
],
'28:20': [
{sup:1, lines:["教训信徒遵守主所吩咐的，像前文所说将人浸入父、子、灵的名里一样，也是为着使万民作主的门徒。（19。）"]},
{sup:2, lines:["属天的王是以马内利，神与我们同在。（一23。）在这里祂应许要在祂的复活里，带着所有的权柄，天天与我们同在，直到这世代的终结，就是直到这世代的末了。因此，无论在那里，只要我们被聚集到祂的名里，祂就在我们中间。（十八20。）","在四福音里，只有马可福音（可十六19）和路加福音（路二四51）记载主的升天。约翰福音见证主这神的儿子，就是神自己，乃是信徒的生命；既是这样，祂就绝不能，也绝不会离开他们。马太福音证明祂这以马内利，是属天的王，乃是一直与祂的子民同在，直到祂回来。因此，约翰福音和马太福音都没有提到主的升天。"]},
{sup:3, lines:["就是这世代的末了，那将是祂来临（巴路西亚）的时候。"]},
],
},
};