BkData['Nah'] = {
bigTitle: '那鸿书',
intro: [
['', '著者: 那鸿。({Nah1:1|一1})'],
['', '尽职时间: 约于主前七一三年，即亚述王西拿基立入侵犹大之年。({2Ki18:13|王下十八13}～{2Ki19:37|十九37})'],
['', '尽职地点: 南方犹大国。'],
['', '尽职对象: 亚述京城尼尼微。'],
],
subject: '耶和华对邪恶亚述之京城尼尼微的审判',
verses: {
'1:1': '关于[1]尼尼微的[2]默示，就是伊勒歌斯人[3]那鸿的异象书。',
'1:2': '耶和华是忌邪施报的神；耶和华施报，且满有忿怒；耶和华向祂的敌人施报，向祂的仇敌怀怒。',
'1:3': '耶和华不轻易发怒，大有能力，绝不以有罪的为无罪；耶和华的道路在旋风和暴风中，云彩是祂脚下的尘土。',
'1:4': '祂斥责海，使海干了，使一切江河干涸。巴珊和迦密的树林衰残，利巴嫩的花草也衰残了。',
'1:5': '大山因祂震动，小山也都镕化；大地在祂面前突起，世界和住在其间的也都如此。',
'1:6': '在祂的恼怒前，谁能站得住呢？祂发烈怒，谁能当得起呢？祂的忿怒如火倾倒，磐石因祂崩裂。',
'1:7': '耶和华本为善，在急难的日子作人的保障；祂认得那些投奔于祂的人。',
'1:8': '但祂必以泛滥的[1]洪水将[2]尼尼微灭绝净尽，又将祂的仇敌赶入黑暗。',
'1:9': '尼尼微人哪，你们设何谋攻击耶和华呢？祂必将你们灭绝净尽；灾难必不再次兴起。',
'1:10': '他们虽像缠结的荆棘，像喝醉了的人，却必如枯干的碎秸全然烧灭。',
'1:11': '有一人从你那里出来，图谋邪恶，设恶计攻击耶和华。',
'1:12': '耶和华如此说，他们虽然人数充足繁多，也必被剪除消逝。犹大阿，我虽然使你受苦，却不再使你受苦。',
'1:13': '现在我必从你颈项上折断[1]他的轭，扭开你的绳索。',
'1:14': '尼尼微阿，耶和华已经出令，指着你说，你的名必不再散播；我必从你神的庙中，除灭雕制的偶像，和铸造的偶像；我必因你的卑劣，为你预备坟墓。',
'1:15': '看哪，报[1]好信传平安之人的脚登山，说，犹大阿，当守你的节期，还你所许的愿；因为那恶人必不再从你中间经过；他已全然被剪除了。',
'2:1': '[1]尼尼微阿，那打散邦国的上到你面前；你要看守保障，谨防道路，使腰强壮，大大勉力。',
'2:2': '因为耶和华复兴雅各所夸耀的，好像以色列所夸耀的一样；因为劫掠者已经把他们劫掠一空，将他们的葡萄枝毁坏了。',
'2:3': '祂勇士的盾牌是红的，精兵都穿朱红衣服；在祂预备争战的日子，战车上的钢铁闪烁如火，枪矛也抡起来了；',
'2:4': '战车在街上急行，在宽阔处奔来奔去，形状如火把，飞跑如闪电。',
'2:5': '[1]亚述王[2]招聚他的贵胄：他们颠踬而行，奔上[3]城墙，但攻城者的防障已经备妥。',
'2:6': '[1]河闸开放，宫殿摧毁。',
'2:7': '[1]王后赤身，被人掳去；[1]宫女捶胸，哀鸣如鸽；此乃命定之事。',
'2:8': '尼尼微自古以来充满人民，如同聚水的池子；现在他们却都逃跑；虽有人呼喊说，站住！站住！却无人回顾。',
'2:9': '你们抢掠银子，抢掠金子罢！因为所储备的无穷，一切的宝器何等荣耀！',
'2:10': '现在却空虚、荒凉、旷废！人心融化，双膝相碰，腰都疼痛，脸都变暗。',
'2:11': '狮子的洞和少壮狮子喂养之处在那里呢？公狮、母狮、小狮游行，无人惊吓之处在那里呢？',
'2:12': '公狮为小狮撕碎足够的食物，为母狮掐死活物，把猎物充满它的洞，把撕碎的充满它的穴。',
'2:13': '万军之耶和华说，看哪，我与你为敌，必将[1]你的战车焚烧成烟，刀剑也必吞灭你的少壮狮子；我必从地上除灭你的猎物；你使者的声音，必不再听见。',
'3:1': '祸哉，这流人血的城！充满谎诈和强暴，抢夺的事总不止息。',
'3:2': '鞭声响亮，车轮轰轰；马匹快跑，车辆奔腾，',
'3:3': '骑兵跃马，刀剑发光，枪矛闪烁；被杀的甚多，尸首成堆，尸骸无数，人碰着而跌倒。',
'3:4': '都因那美貌的妓女，行邪术的主母，多有淫行，藉淫行出卖列国，用邪术出卖多族。',
'3:5': '万军之耶和华说，我与你为敌；我必揭起你的衣襟，蒙在你脸上，使列邦看见你的赤体，使列国看见你的羞耻。',
'3:6': '我必将可憎污秽之物抛在你身上，使你显为愚昧，为众目所观。',
'3:7': '凡看见你的，都必逃跑离开你，说，尼尼微成了荒场。有谁为她悲伤呢？我何处寻得安慰你的人呢？',
'3:8': '你岂比[1]挪亚们强么？挪亚们坐落在众河渠之间，周围有水；[2]海作她的屏障，水作她的城墙。',
'3:9': '[1]古实和埃及是她的力量，无穷无尽；[2]弗人和路比族是[3]她的帮手。',
'3:10': '但她还是被迁徙，被掳去；她的婴孩在各街头也被摔死；人为她的尊贵人拈阄；她所有的尊大者都被链子锁着。',
'3:11': '你也必喝醉，必被隐藏；并因仇敌的缘故寻求保障。',
'3:12': '你一切保障必像无花果树上初熟的无花果；若一摇撼，就落在想吃之人的口中。',
'3:13': '看哪，在你中间的人民，如同妇女；你国土的关口，向仇敌敞开；你的门闩，被火焚烧。',
'3:14': '你要为自己打水，预备受困！巩固你的保障！踹土和泥！[1]预备砖窑！',
'3:15': '在那里火必烧灭你；刀必除灭你，吞吃你如同蝗虫。任你加增人数如蝗虫，加增人数多如蝗虫罢。',
'3:16': '你增添商贾，多过天上的星；蝗虫吃尽就飞去。',
'3:17': '你的首领多如蝗虫，你的军长仿佛成群的[1]蝗虫，天凉的时候，齐落在篱笆上，日头一出便都飞去，不知道落在何处。',
'3:18': '亚述王阿，你的牧人打盹，你的贵胄安歇；你的人民散在山间，无人招聚。',
'3:19': '你的损伤无法医治，你的创伤极其严重。凡听见你消息的，必都向你拍掌；因为你所行的恶，谁没有时常遭遇呢？',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　耶和华是威严的审判者　一2～7"},
],
'1:8': [
{lv:1, text:"参　耶和华对尼尼微的审判　一8～三19"},
{lv:2, text:"一　关于尼尼微被毁灭的判决，以及对犹大安慰的应许　一8～15"},
],
'2:1': [
{lv:2, text:"二　尼尼微被毁灭的异诀¡　二1～13"},
],
'3:1': [
{lv:2, text:"三　尼尼微人被蹂躏　三1～17"},
],
'3:18': [
{lv:2, text:"四　亚述王凄惨的结局　三18～19"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["见拿一2注1。约拿和那鸿的预言都是关于尼尼微城；约拿将神的救恩带到或延伸到那座罪恶的城，那鸿却把神的审判带到那城。约拿书启示神在祂的救恩里乃是地上万民的神，不只是犹太人的神，也是外邦人的神。（见拿四11注2。）那鸿书启示神也是在祂的审判上作万民的神。因此，在审判上并在救恩里，神都是万民的神。","虽然神将祂的救恩延伸到尼尼微，但祂审判尼尼微，因为尼尼微是罪恶的，并且侵略以色列。（王下十五19～20，29，十七3～6，十八9～十九37。）亚述是头一个残害以色列的国家，它入侵以色列，比尼布甲尼撒带领巴比伦人入侵（王下二四1～二五21）早一百多年。"]},
{sup:2, lines:["直译，负担。"]},
{sup:3, lines:["意，安慰；原文发音近似‘报复’一辞。这名表征耶和华神安慰祂的选民以色列，并借着审判亚述，向以色列的仇敌尼尼微报复。"]},
],
'1:8': [
{sup:1, lines:["在8～12节上和14节，威严的审判者耶和华，宣布关于尼尼微遭毁灭的判决，这城于主前六一二年被玛代人和巴比伦人所毁。本书其余部分，详尽描绘出耶和华对这邪恶之城的审判。见二6注1。"]},
{sup:2, lines:["直译，她的地方。"]},
],
'1:13': [
{sup:1, lines:["即亚述王西拿基立加在以色列身上的轭。首先，亚述人来蹂躏以色列；然后神使用巴比伦在尼布甲尼撒带领下击败亚述人，这成了对以色列的拯救。"]},
],
'1:15': [
{sup:1, lines:["这是指关于亚述被巴比伦人击败的宣告，也是对以色列安慰的话。"]},
],
'2:1': [
{sup:1, lines:["1～4节描述巴比伦军队毁灭尼尼微的快速行动。神用巴比伦人和玛代人侵略亚述，藉此拯救以色列人脱离亚述人的暴政。"]},
],
'2:5': [
{sup:1, lines:["直译，他。"]},
{sup:2, lines:["直译，想起。"]},
{sup:3, lines:["城墙，直译，它的墙。"]},
],
'2:6': [
{sup:1, lines:["这与一8所提到泛滥的洪水有关。尼尼微建造在底格里斯河旁，这是尼尼微城的保护。主前六一二年，玛代人和巴比伦人一同来攻击尼尼微；他们找到方法把河闸打开，就用洪水冲没全城。"]},
],
'2:7': [
{sup:1, lines:["王后，直译，她。宫女，直译，她的使女。"]},
],
'2:13': [
{sup:1, lines:["直译，她。"]},
],
'3:8': [
{sup:1, lines:["埃及内陆城市，曾是法老居住之地；希腊人称之为提比斯。"]},
{sup:2, lines:["即尼罗河。"]},
],
'3:9': [
{sup:1, lines:["即埃提阿伯（衣索匹亚。）"]},
{sup:2, lines:["广意而言，弗是指路比（利比亚，）包括北非大部分。"]},
{sup:3, lines:["直译，你。"]},
],
'3:14': [
{sup:1, lines:["或，加强。"]},
],
'3:17': [
{sup:1, lines:["这里提到蝗虫是很有意义的，指明亚述人也是蹂躏以色列的‘蝗虫。’（珥一4与注。）亚述蝗虫最后被巴比伦蝗虫击败。","按照小申言者书，神惩治以色列并惩罚列国，乃是为着基督的显现。那鸿书主要的点乃是：当神惩治以色列并惩罚列国时，祂总是尽所能的保守以色列，为使基督得显现。神用一种蝗虫对付另一种蝗虫，为要保守以色列，使基督能藉由蒙保守而存留的以色列作管道，得以被带进来。"]},
],
},
};