BkData['Oba'] = {
bigTitle: '俄巴底亚书',
intro: [
['', '著者: 俄巴底亚。({Oba1:1|1})'],
['', '尽职时间: 约于主前八八○年或五八七年，难以断定何者为正确。'],
['', '尽职地点: 南方犹大国。'],
['', '尽职对象: 南方犹大国。'],
],
subject: '耶和华对以扫的对付<br>以及雅各为着耶和华国度的胜利',
verses: {
'1:1': '[1]俄巴底亚的异象。<br class="split">主耶和华论[2]以东说，我们从耶和华那里听见信息，并有使者被差往列国去，说，起来罢，我们起来与以东争战。',
'1:2': '我使你以东在列国中成为小的；你被人大大藐视。',
'1:3': '你这住在磐石穴中，居所在高处的阿，你因心中狂傲自欺，心里说，谁能将我拉下地去呢？',
'1:4': '你虽如大鹰高飞，在星宿之间搭窝，我必从那里拉下你来；这是耶和华说的。',
'1:5': '盗贼若来到你那里，强盗若夜间而来，（你何竟被剪除！）岂不偷窃只到够了么？摘葡萄的若来到你这里，岂不剩下些葡萄么？',
'1:6': '以扫何竟被彻底搜寻！他隐藏的宝物，何竟被查出！',
'1:7': '与你[1]结盟的，都打发你走，直到边界；与你和好的，欺骗你且胜过你。他们使你的食物成为你脚下的网罗；在[2]你心里毫无聪明。',
'1:8': '耶和华说，到那日，我岂不从以东除灭智慧人，从以扫山除灭聪明么？',
'1:9': '提幔哪，你的勇士必惊惶，以致以扫山的人，都被杀戮剪除。',
'1:10': '因你向[1]兄弟雅各行强暴，羞愧必遮盖你，你也必永远被剪除。',
'1:11': '当外人掳掠雅各的财物，外邦人进入他的城门，为耶路撒冷拈阄的日子，你竟站在一旁，像他们中间的一个。',
'1:12': '在你兄弟遭难的日子，你不当瞪眼看着；犹大人被灭的日子，你不当因他们欢乐；他们遭难的日子，你不当张口说大话。',
'1:13': '我民遭灾的日子，你不当进他们的城门；他们遭灾的日子，你不当瞪眼看着他们受灾难；他们遭灾的日子，你不当伸手抢他们的财物。',
'1:14': '你不当站在岔路口，剪除他们中间逃脱的；他们遭难的日子，你不当将他们存留的人交付仇敌。',
'1:15': '因为[1]耶和华的日子临近万国；[2]你怎样行，也必照样向你行；你的报应必归到你头上。',
'1:16': '你们犹大人在我圣山怎样喝了忿怒之杯，万国也必照样常常的喝；他们要且喝且咽，就归于无有。',
'1:17': '[1]但在锡安山必有逃脱的人，那山也必成为圣别；雅各家必得自己的产业。',
'1:18': '雅各家必为大火，约瑟家必为火焰；以扫家必如碎秸，火必将他烧着吞灭；以扫家必无存留的人，因为耶和华已经说了。',
'1:19': '南地的人必得以扫山为业，低陆的人必得非利士人的地为业，也得以法莲田地和撒玛利亚田地为业；便雅悯人必得基列为业。',
'1:20': '在迦南人中，被掳的以色列众人必得地为业，直到撒勒法；在西法拉，被掳的耶路撒冷人必得南地的城邑为业。',
'1:21': '必有拯救者上到锡安山，审判以扫山；国度就归耶和华了。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　1上"},
{lv:1, text:"贰　耶和华对以东的对付　1下～9", b:1},
],
'1:10': [
{lv:1, text:"参　以东的恶行　10～14"},
],
'1:15': [
{lv:1, text:"肆　耶和华的日子临到万国　15～16"},
],
'1:17': [
{lv:1, text:"伍　耶和华对付的结果　17～21"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["意，耶和华的仆人。俄巴底亚书的中心思想是：耶和华对付以扫，结果带进雅各的胜利和产业，为着在复兴时代里神的国。"]},
{sup:2, lines:["指以扫。（创三六1。）以扫是人名，是雅各的孪生哥哥，而以东是国名。"]},
],
'1:7': [
{sup:1, lines:["有些国与以东结盟，后来却对以东不忠信。"]},
{sup:2, lines:["直译，他。"]},
],
'1:10': [
{sup:1, lines:["雅各和以扫是兄弟。（创二五25～26。）神报应以东恶待他的兄弟雅各（即以色列，）是很合乎人性的。神审判以东国，是与人的情感有关。"]},
],
'1:15': [
{sup:1, lines:["耶和华的日子乃是神审判列国的日子。见珥一15注1。"]},
{sup:2, lines:["神审判以东的原则乃是：以东怎样向别人行，也必照样向他们行。审判列国的原则（16）乃是：列国使犹大人在神圣所的圣山上喝忿怒之杯，乃是对神亵渎的行为；因此，神要使列国也不断的喝同样的杯。神要如此报应那使犹大人在祂圣山上喝忿怒之杯的列国。"]},
],
'1:17': [
{sup:1, lines:["17～21节描述耶和华对付的结果：耶和华拯救雅各家并圣别他们；（17上；）雅各家必胜过以东（18）并得着以东的产业；（17下，19～20；）拯救者必上到锡安山，审判以扫山，国度就归耶和华了。（21。）以上各项都在马克比的时候得着应验，并要在神的国复兴的时候，在荣耀中更多得着应验。（太十九28，启十一15。）马克比族约在主前一六五年，以锡安山作为审判以东的根据地，胜过了安提阿克以比凡尼。（但八9～14与注，亚九11～17与注。）马克比族的胜利，预表以色列在复兴时代开始之前所要得着的胜利。","小申言者书，包括俄巴底亚书，启示列国被神用来惩治罪恶的以色列，但列国作得太过分；因此，神就进来审判列国。这审判的结果乃是：以色列要得胜，并扩展他们的领土，为着神在地上的国，特别是为着神在复兴时期的国。参创十五18注1。"]},
],
},
};