BkData['Phm'] = {
bigTitle: '腓利门书',
intro: [
['', '著者: 使徒保罗，和提摩太弟兄。({Phm1:1|1})'],
['', '著时: 约在主后六十四年，保罗第一次被囚罗马将获释时。({Phm1:9|9}，{Phm1:22|22})'],
['', '著地: 罗马监狱。(证实的经节如前项。)'],
['', '受者: P腓利门、亚腓亚、亚基布、以及在他们家中的召会。({Phm1:1|1}～{Phm1:2|2})'],
],
subject: '在新人里信徒身分平等的例证',
verses: {
'1:1': '基督耶稣的囚犯保罗，和弟兄提摩太，写信给所爱的并我们的同工腓利门，',
'1:2': '和姊妹[1]亚腓亚，并与我们一同当兵的[1]亚基布，以及[2]在你家中的召会：',
'1:3': '愿恩典与平安，从神我们的父，并主耶稣基督归与你们。',
'1:4': '我祷告的时候提到你，常常感谢我的神，',
'1:5': '因听见你对主耶稣，并对众圣徒的[1]爱与信；',
'1:6': '愿你信的交通显出功效，使人[1]充分认识[2]你们里面[3]为着基督的[4]各样善事。',
'1:7': '[1]因为弟兄阿，我因你的爱，大大喜乐，满受鼓励，因为众圣徒的心肠借着你[2]得了舒畅。',
'1:8': '为此，我虽然在基督里能大有胆量吩咐你合宜的事，',
'1:9': '然而像我这[1]有年纪的保罗，现在又是基督耶稣的[2]囚犯，宁可因着爱恳求你，',
'1:10': '就是为我在捆锁中所[1]生的孩子[2]欧尼西母恳求你；',
'1:11': '他从前对你[1]没有益处，但如今对你我都[2]有益处。',
'1:12': '我现在打发他回你那里去，他乃是我[1]心上的人。',
'1:13': '我本有意将他留在身边，使他在我为福音所受的捆锁中，替你服事我。',
'1:14': '但[1]未得知你的意见，我就不愿作什么，好叫你的善行不像是出于勉强，乃是出于甘心。',
'1:15': '[1]因为他暂时离开你，[2]或者是叫你可以永远[3]完全得着他，',
'1:16': '[1]不再是奴仆，乃是[2]高过奴仆，是[3]亲爱的弟兄，对我[4]固然是如此，对你，不拘[5]在肉身上，或在主里，岂不都更是这样。',
'1:17': '所以，[1]你若以我为[2]同伙，就接纳他，如同接纳我一样。',
'1:18': '他若[1]亏负你，或欠你什么，这都归在[2]我的账上；',
'1:19': '我必[1]偿还，这是我保罗亲[2]笔写的。我并不用对你说，连[3]你自己也是亏欠于我。',
'1:20': '弟兄阿，是的，愿我在主里从你得着[1]益处，愿你使我的[2]心肠在基督里[3]得舒畅。',
'1:21': '我写信给你，深信你必顺从，知道你所要行的，甚至必过于我所说的。',
'1:22': '同时，你还要给我预备住所，因为我[1]盼望借着你们的祷告，我可当作[2]恩典赐给你们。',
'1:23': '在基督耶稣里与我一同坐监的[1]以巴弗问你安。',
'1:24': '我的同工马可、亚里达古、底马、路加，也都问你安。',
'1:25': '愿主耶稣基督的[1]恩与你们的[2]灵同在[3]。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言　1～3"},
],
'1:4': [
{lv:1, text:"贰　奴仆重生为弟兄　4～16"},
],
'1:17': [
{lv:1, text:"参　推荐弟兄给新人接纳　17～22"},
],
'1:23': [
{lv:1, text:"肆　结语　23～25"},
],
},
notesRefs: {
'1:2': [
{sup:1, lines:["照本书信家庭的性质看，亚腓亚必是腓利门的妻子，亚基布必是他的儿子。"]},
{sup:2, lines:["腓利门住在歌罗西。（2比西四17；10比西一2，四9。）根据历史，他是当地召会的长老。在歌罗西的召会必是在他家里聚会，因此是在他家中的召会。"]},
],
'1:5': [
{sup:1, lines:["信徒的生活，开始先有信，然后由信产生爱。（加五6，弗一15，西一4，见提前一14注2，弗六23注2。）但这里先题爱，再题信，因为本书信所论关于信徒身分的平等，乃是一件爱的事，这爱是从信来的。在新人里，众肢体因信彼此相爱。（多三15。）他们的关系是出于爱、借着信的。使徒珍赏腓利门信的交通，（6，）并因他的爱得到鼓励，（7，）因此恳求他因这爱（9）接纳欧尼西母。使徒把爱与信这两种美德题在一起；腓利门兼有这二者，不仅向着主，也向着众圣徒。"]},
],
'1:6': [
{sup:1, lines:["即充分承认、珍赏并经历上的体认。"]},
{sup:2, lines:["有古卷作，我们。"]},
{sup:3, lines:["直译，归于，向着。我们里面一切属灵、神圣的善事，都是归于基督，向着基督，为着基督的。使徒祷告，愿腓利门向着众圣徒之信的交通、往来、分享，在对我们信徒里面一切为着基督善事之充分认识、充分领悟的元素和范围里，能在他们里面显出功效，使他们承认、珍赏并体认信徒里面为着基督的各样属灵、神圣的善事。"]},
{sup:4, lines:["不是指天然的事，（参罗七18，）乃是指属灵、神圣的善事，就如腓利门里面对主耶稣的爱与信等，这些都是在我们重生的信徒里面，不是在天然的人里面。"]},
],
'1:7': [
{sup:1, lines:["“因为”引出使徒为着腓利门的信，能在众圣徒里面显出功效而祷告的原因。（6。）这是因为腓利门的爱，使众圣徒的心肠得了舒畅，因此叫使徒大大喜乐，满受鼓励。"]},
{sup:2, lines:["即得了抚慰、感到畅快。"]},
],
'1:9': [
{sup:1, lines:["或，作大使的。（弗六20。）"]},
{sup:2, lines:["这里的“囚犯”与23节“坐监的，”以及13节的“捆锁，”指明本书信是使徒第一次被囚于罗马时写的。见提后四6注2。"]},
],
'1:10': [
{sup:1, lines:["指借着那灵用神永远的生命所生的。（约三3，一13。）"]},
{sup:2, lines:["这名，原文意有益处的、有用的、有帮助的，是奴仆常用的名字。他是腓利门所买来的奴仆，根据罗马律法，是没有人权的。他从主人那里逃走，犯了该死的罪。当他与使徒同在罗马监狱时，借着使徒得救了。现今使徒打发他带着这封书信，回到他主人那里。"]},
],
'1:11': [
{sup:1, lines:["或，没有用处。这是指欧尼西母从腓利门那里逃走。"]},
{sup:2, lines:["或，有用处。这是因为欧尼西母已经悔改信主，并且愿意回到腓利门那里。"]},
],
'1:12': [
{sup:1, lines:["直译，心肠。如在7、20，腓一8，二1（慈心），西三12者，表征内在的情爱、慈心、怜恤。保罗内在的情爱和怜恤，随同欧尼西母到腓利门那里去。"]},
],
'1:14': [
{sup:1, lines:["直译，没有。正如主没有我们的同意，就不愿作什么。"]},
],
'1:15': [
{sup:1, lines:["“因为”引出12节打发他回去的原因。"]},
{sup:2, lines:["“或者，”不仅显示谦卑，也显示没有成见。"]},
{sup:3, lines:["即整个据有。"]},
],
'1:16': [
{sup:1, lines:["这封简短书信专一的目的，是要给我们看见，基督身体所有的肢体，在神永远的生命和神圣的爱里都是平等的。在保罗那半野蛮的时代，基督的生命在信徒中间废除了牢固的奴隶制度。在基督徒的交通里，爱的情操既是这样有力且得胜，就自然忽视堕落人类中间邪恶的社会等次，也无需任何制度上的解放。因着神圣的出生，以及凭着神圣生命而有的生活，所有在基督里的信徒，在召会中都有平等的身分；召会乃是在基督里的新人，没有为奴和自主的区别。（西三10～11。）这是根据三个事实：(一)基督在十字架上的死已经废掉不同生活方式的规条，为着创造一个新人；（弗二15；）(二)我们已经浸入基督，在祂里面成为一，不再有任何差异；（加三27～28；）(三)在新人里，基督是一切，又在一切之内。（西三11。）这样的生命，同着这样在平等交通里的爱，足能在召会中维持良好的秩序（提多），完成神对召会的经纶（提前），并对抗召会败落的潮流（提后）。本书在新约的排列上，位于前三卷之后，乃是出于神主宰的权柄。"]},
{sup:2, lines:["或，超过奴仆。他甚至超过自由的人，他乃是亲爱的弟兄。"]},
{sup:3, lines:["亲爱的弟兄、姊妹、（2、）所爱的并我们的同工、（1、）与我们一同当兵的、（2、）我的同工、（24、）与我一同坐监的（23）以及同伙，（17，）这些都是亲密的称呼，指明使徒论到他与在新人里众肢体的关系时，里面亲密的情操。"]},
{sup:4, lines:["直译，特别。"]},
{sup:5, lines:["即在肉身上是奴仆，在主里是弟兄。在肉身上，是弟兄作了奴仆；在主里，是奴仆作了弟兄。"]},
],
'1:17': [
{sup:1, lines:["正如地方召会同其长老乃是主的同伙，主将新得救的人交托他们，就像那个好撒玛利亚人对得医治的人所行的。（路十33～35。）"]},
{sup:2, lines:["这指明在主里交通的深切关系。"]},
],
'1:18': [
{sup:1, lines:["这指明欧尼西母欺诈了他的主人。"]},
{sup:2, lines:["保罗在照顾欧尼西母的事上，正是作了主为我们所作的。"]},
],
'1:19': [
{sup:1, lines:["正如主为祂所救赎的人付了一切。"]},
{sup:2, lines:["直译，手。"]},
{sup:3, lines:["这指明腓利门乃是保罗亲自带领得救的。"]},
],
'1:20': [
{sup:1, lines:["希腊文，onaimen，欧奈门，音近欧尼西母，二字在原文均指有益，暗指欧尼西母；这是玩弄文字，含示既然“连你自己也是亏欠于我，”对我而言，你就是欧尼西母。因此，你应当于我有益，让我在主里从你得着益处。"]},
{sup:2, lines:["与7节者同。腓利门既然使众圣徒的心肠得了舒畅，现今他的同伙要求他在主里也这样待他。"]},
{sup:3, lines:["即得抚慰、感畅快。"]},
],
'1:22': [
{sup:1, lines:["指盼望获释出狱，能再访问众召会；这盼望也曾在腓一25，二24表示过。"]},
{sup:2, lines:["保罗认为自己的访问对召会乃是一种恩典的赐与。"]},
],
'1:23': [
{sup:1, lines:["以巴弗提的缩写。（腓二25，四18。）"]},
],
'1:25': [
{sup:1, lines:["使徒在他书信的开头和结语中，总是用主的恩典问受信者安。这表明他信靠主的恩典，能叫他们，也叫他自己，（林前十五10，）成就他所写给他们的。要成就像使徒保罗所完成这样高超的启示，人的努力是无济于事的，必须主的恩典。"]},
{sup:2, lines:["见加六18注3。"]},
{sup:3, lines:["有古卷下加，阿们。"]},
],
},
};