BkData['Rev'] = {
bigTitle: '启示录',
intro: [
['', '著者: 使徒约翰。({Rev1:1|一1}, {Rev1:9|9})'],
['', '著时: 当约翰被放逐在拔摩海岛时，约在主后九十年左右。'],
['', '著地: 拔摩海岛。({Rev1:9|一9})'],
['', '受者: 在亚西亚的七个召会。({Rev1:4|一4})'],
],
subject: '照神永远的经纶<br>作神行政中心的基督',
verses: {
'1:1': '[1]耶稣基督的启示，就是神赐给祂，叫祂将必要快发生的事指示祂的众奴仆；祂就借着祂的使者传达，用[2]表号指示祂的奴仆约翰。',
'1:2': '约翰便将神的话，和[1]耶稣基督的见证，凡自己所看见的，都见证出来。',
'1:3': '念这[1]预言的话，和那些听见又遵守其中所记载的，都是有福的，因为时候近了。',
'1:4': '约翰写信给在[1]亚西亚的[2]七个召会：愿恩典与平安，从[3]那今是昔是以后[4]永是的，从祂宝座前的[5]七灵，',
'1:5': '并从那忠信的见证人、死人中的首生者、为地上君王元首的耶稣基督，归与你们。祂爱我们，[1]用自己的血，[2]把我们从我们的[3]罪中释放了；',
'1:6': '又使我们成为[1]国度，作祂神与父的[2]祭司；愿荣耀权能归与祂，直到永永远远。阿们。',
'1:7': '看哪，祂[1]驾云[2]降临，众目要看见祂，连刺祂的人也要看见祂；[3]地上的众支派都要因祂捶胸哀哭。是的，阿们。',
'1:8': '主神说，我是[1]阿拉法，我是俄梅嘎，是今是昔是以后永是的全能者。',
'1:9': '我约翰，就是你们的弟兄，和你们在[1]耶稣的患难、国度、[2]忍耐里一同有分的，为神的话和耶稣的见证，曾在那名叫[3]拔摩的海岛上。',
'1:10': '当[1]主日我在[2]灵里，听见在我后面有大声音如吹号说，',
'1:11': '你所看见的，当写在[1]书上，[2]寄给那七个召会：给以弗所、给士每拿、给别迦摩、给推雅推喇、给撒狄、给非拉铁非、给老底嘉。',
'1:12': '我[1]转过身来，要看是谁发声与我说话；既[1]转过来，就看见七个[2]金[3]灯台；',
'1:13': '[1]灯台中间，有一位好像[2]人子，身穿[3]长袍，直垂到脚，[4]胸间束着金带。',
'1:14': '祂的头与[1]发皆白，如[2]白羊毛、如[2]雪，[3]眼目如同[4]火焰，',
'1:15': '[1]脚好像[2]在炉中锻炼过明亮的[1]铜，声音如同[3]众水的声音。',
'1:16': '祂右手中拿着七[1]星，从祂[2]口中出来一把两刃的[2]利剑，[3]面貌如同烈日中天发光。',
'1:17': '我一看见，就仆倒在祂脚前，像死了一样。祂用右手按着我说，不要惧怕；我是[1]首先的，我是末后的，',
'1:18': '又是那[1]活着的；我曾死过，看哪，现在又活了，直活到永永远远，并且拿着[2]死亡和阴间的钥匙。',
'1:19': '所以你要把所看见的事，和现在的事，以及这些事以后将要发生的事，都写出来。',
'1:20': '论到你所看见在我右手中的七星，和七个金灯台的[1]奥秘，那七星就是七个召会的[2]使者，七灯台就是七个召会。',
'2:1': '你要[1]写信给在[2]以弗所的召会的使者，说，[3]那右手中[4]握着七星，在七个金灯台中间[4]行走的，这样说，',
'2:2': '我知道你的[1]行为、劳碌、忍耐，也知道你不能容忍恶人；你也曾试验那自[2]称是使徒却不是使徒的，看出他们是假的；',
'2:3': '你也有忍耐，曾为我的名忍受一切，并不乏倦。',
'2:4': '然而有一件事我要责备你，就是你离弃了[1]起初的[2]爱。',
'2:5': '所以要回想你是从那里坠落的，并要悔改，行起初所行的。不然，我就要临到你那里；你若不悔改，我就把你的灯台从原处[1]挪去。',
'2:6': '然而你有这件事，就是你恨恶[1]尼哥拉党的行为，这也是我所恨恶的。',
'2:7': '[1]那灵向[2]众召会所说的话，凡有[3]耳的，就应当听。[4]得胜的，我必将神[5]乐园中[6]生命树的果子赐给他[7]吃。',
'2:8': '你要写信给在[1]士每拿的召会的使者，说，那[2]首先的、末后的、死过[3]又活的，这样说，',
'2:9': '我知道你的[1]患难和[2]贫穷，其实你是[2]富足的，也知道那自[3]称是犹太人，却[4]不是犹太人，乃是[5]撒但[6]会堂的人，所说[7]毁谤的话。',
'2:10': '你将要受的苦你不用怕。看哪，[1]魔鬼将要把你们中间几个人下在监里，叫你们受试炼；你们必受患难[2]十日。你务要至死忠信，我就赐给你那[3]生命的冠冕。',
'2:11': '那灵向众召会所说的话，凡有耳的，就应当听。[1]得胜的，绝不会受[2]第二次死的害。',
'2:12': '你要写信给在[1]别迦摩的召会的使者，说，那有两刃利剑的，这样说，',
'2:13': '我知道你的居所，就是有[1]撒但座位之处。你持守着我的[2]名，甚至当我忠信的见证人[3]安提帕在你们中间，撒但所住之处被杀的那些日子，你也没有否认对我的[2]信仰。',
'2:14': '然而有几件事我要[1]责备你，因为在你那里，有人持守[2]巴兰的[3]教训；这巴兰曾教导巴勒，将绊脚石放在以色列子孙面前，叫他们吃[4]祭偶像之物，并且行[4]淫乱。',
'2:15': '你那里也有人照样持守[1]尼哥拉党的[2]教训。',
'2:16': '所以你要悔改；不然，我就快[1]临到你那里，用我口中的剑[2]攻击他们。',
'2:17': '那灵向众召会所说的话，凡有耳的，就应当听。[1]得胜的，我必将那[2]隐藏的吗哪赐给他，并赐他一块白[3]石，上面写着[4]新名，除了那领受的以外，没有人认识。',
'2:18': '你要写信给在[1]推雅推喇的召会的使者，说，那[2]眼目如火焰，脚像明亮之铜的[3]神之子，这样说，',
'2:19': '我知道你的[1]行为、爱、信、服事、忍耐，也知道你末后所行的，比起初的更多。',
'2:20': '然而有一件事我要责备你，就是你容让那自[1]称是[2]女申言者的[3]妇人耶洗别[4]教导我的奴仆，引诱他们行[5]淫乱，并吃祭[5]偶像之物。',
'2:21': '我曾给她时间，让她悔改，她却不肯悔改她的淫行。',
'2:22': '看哪，我要[1]叫她卧病在[2]床，那些与她行淫的人，若不为她所行的悔改，我也要叫他们受[3]大患难。',
'2:23': '我又要用死亡[1]击杀她的儿女，叫众召会都知道，我是那察看人[2]肺腑心肠的；我且要照你们的行为报应你们各人。',
'2:24': '至于你们推雅推喇其余的人，就是一切不持有那教训，不明白他们所谓撒但[1]深奥之事的人，我告诉你们，我不将别的重担放在你们身上。',
'2:25': '但你们已经有的，总要持守，[1]直等到我来。',
'2:26': '[1]得胜的，又守住[2]我的工作到底的，我要赐给他[3]权柄制伏列国；',
'2:27': '他必用铁杖[1]辖管他们，将他们如同窑户的瓦器打得粉碎，像[2]我从我父领受的权柄一样；',
'2:28': '我又要把[1]晨星赐给他。',
'2:29': '那灵向众召会所说的话，凡有[1]耳的，就应当听。',
'3:1': '你要写信给在[1]撒狄的召会的使者，说，那有神的[2]七灵和[2]七星的，这样说，我知道你的行为，按[3]名你是活的，其实是死的。',
'3:2': '你要儆醒，坚固[1]那剩下将要衰微的；因我没有见到你的行为，在我神面前有一样是[2]完成的。',
'3:3': '所以要回想你是怎样领受，怎样听见的，又要遵守，并要悔改。若不儆醒，我必临到你那里如同[1]贼一样。我几时临到，你也绝不能知道。',
'3:4': '然而在撒狄，你还有几名是未曾[1]玷污自己衣服的，他们要穿[2]白衣与我同行，因为他们是配得过的。',
'3:5': '[1]得胜的，必这样[2]穿白衣；我也绝不[3]从生命[4]册上涂抹他的名，并且要在我父面前，和我父的众使者面前，[5]承认他的名。',
'3:6': '那灵向众召会所说的话，凡有耳的，就应当听。',
'3:7': '你要写信给在[1]非拉铁非的召会的使者，说，那[2]圣别的、真实的，拿着[3]大卫的钥匙，开了就没有人能关，关了就没有人能开的，这样说，',
'3:8': '我知道你的行为；看哪，我在你面前给你一个[1]敞开的门，是无人能关的；因为你稍微有[2]一点能力，也曾遵守我的[3]话，没有否认我的[3]名。',
'3:9': '看哪，那撒但[1]会堂的，自[2]称是犹太人，其实[3]不是犹太人，乃是说谎的；看哪，我要使他们来在你脚前[4]下拜，并使他们知道，我已经爱你了。',
'3:10': '你既遵守[1]我忍耐的话，我也必[2]保守你免去那将要临到[3]普天下，试炼一切住在地上之人试炼的时候。',
'3:11': '我必[1]快来，你要持守你所有的，免得有人夺去你的[2]冠冕。',
'3:12': '[1]得胜的，我要叫他在我神殿中作[2]柱子，他也绝不再从那里出去；我又要将[3]我神的名，和我神城的名，（这城就是由天上从我神那里降下来的新耶路撒冷，）并我的新名，都写在他上面。',
'3:13': '那灵向众召会所说的话，凡有耳的，就应当听。',
'3:14': '你要写信给在[1]老底嘉的召会的使者，说，[2]那阿们，那忠信真实的见证人，那神创造之物的[3]元始，这样说，',
'3:15': '我知道你的行为，你也不冷也不[1]热；我巴不得你或冷或[1]热。',
'3:16': '你既如温水，也不热也不冷，我就要从我口中把你[1]吐出去。',
'3:17': '因为你[1]说，我是富足，已经发了财，一样都不缺；却不知道你是那[2]困苦、可怜、贫穷、瞎眼、赤身的。',
'3:18': '我劝你向我[1]买火炼的[2]金子，叫你富足；又买[3]白衣穿上，叫你赤身的羞耻不露出来；又买[4]眼药擦你的眼睛，使你能看见。',
'3:19': '凡我所爱的，我就责备管教；所以你要[1]发热心，也要悔改。',
'3:20': '看哪，我站在[1]门外叩门；若有听见我声音就[2]开门的，我要进到他那里，我与他，他与我要一同[3]坐席。',
'3:21': '[1]得胜的，我要赐他[2]在我宝座上与我同坐，就如我得了胜，在我父的宝座上与祂同坐一样。',
'3:22': '那灵向[1]众召会所说的话，凡有耳的，就应当听。',
'4:1': '这些事以后，我观看，看哪，天上有门[1]开了，我初次所听见那如吹号的[2]声音，对我说，你上到这里来，我要将这些事以后必发生的事指示你。',
'4:2': '我立刻就在[1]灵里；看哪，有一个[2]宝座安置在天上，又有一位坐在宝座上。',
'4:3': '那位坐着的，显出来的样子好像[1]碧玉和[2]红宝石，又有[3]虹围着宝座，显出来的样子好像[4]绿宝石。',
'4:4': '宝座的周围，又有[1]二十四个宝座，其上坐着[1]二十四位[2]长老，身穿[3]白衣，头戴金冠。',
'4:5': '有闪电、声音、雷轰，从宝座中发出。又有[1]七盏火灯在宝座前点着，这七灯就是神的[2]七灵。',
'4:6': '宝座前好像一个[1]玻璃海，如同水晶；宝座中、和宝座周围有[2]四个活物，[3]前后满了眼睛。',
'4:7': '第一个活物[1]像狮子，第二个活物像牛犊，第三个活物脸面像人，第四个活物像飞鹰。',
'4:8': '四活物各个都有六个翅膀，周围和里面统满了眼睛；他们昼夜不歇息的说，[1]圣哉，圣哉，圣哉，主神是[2]昔是今是以后永是的全能者。',
'4:9': '每逢四活物将[1]荣耀、尊贵、感谢，归与那坐在宝座上，活到永永远远者的时候，',
'4:10': '那二十四位长老，就俯伏在坐宝座的面前，敬拜那活到永永远远的，又把他们的冠冕[1]投在宝座前，说，',
'4:11': '我们的主，我们的神，你是配得[1]荣耀、尊贵、能力的，因为你创造了万有，并且万有是因你的[2]旨意存在并被创造的。',
'5:1': '我看见坐宝座的右手中有[1]书卷，里外都写着字，用[2]七印封严了。',
'5:2': '我又看见一位大力的天使，大声宣传说，有谁配展开那书卷，揭开它的七印？',
'5:3': '在天上、地上、地底下，没有能展开、能观看那书卷的。',
'5:4': '因为[1]找不到一位配展开、配观看那书卷的，我就大哭。',
'5:5': '长老中有一位对我说，不要哭；看哪，犹大支派中的[1]狮子，[2]大卫的根，祂已[3]得胜，能以展开那书卷，揭开它的七印。',
'5:6': '我又看见宝座与四活物中间，并众长老中间，有[1]羔羊[2]站立，像是[3]刚被杀过的，有[4]七角和[5]七眼，[6]就是神的七灵，奉差遣往全地去的。',
'5:7': '这羔羊前来，从坐宝座的右手中拿了书卷。',
'5:8': '当祂拿书卷的时候，四活物和二十四位长老，都俯伏在羔羊面前，各拿着琴，和盛满了[1]香的金[2]炉，这香炉就是众圣徒的祷告。',
'5:9': '他们唱[1]新歌，说，你[2]配拿书卷，配揭开它的七印，因为你曾被杀，[3]用自己的血从各支派、各方言、各民族、各邦国中，买了人来归与神，',
'5:10': '又叫[1]他们成为[2]国度，作祭司，归与我们的神；他们要在地上执掌王权。',
'5:11': '我又看见，且听见，宝座与活物并长老的周围，有[1]许多天使的声音；他们的数目有千千万万，',
'5:12': '大声说，曾被杀的羔羊，是配得能力、丰富、智慧、力量、尊贵、荣耀、颂赞的。',
'5:13': '我又听见在天上、地上、地底下、沧海里的[1]一切受造之物，以及天地间的万有都说，但愿颂赞、尊贵、荣耀、权能，都归与坐宝座的和羔羊，直到永永远远。',
'5:14': '四活物就说，阿们。众长老也俯伏敬拜。',
'6:1': '羔羊[1]揭开七印中第一印的时候，我观看，就听见四[2]活物中的一个，声音如雷，说，你来。',
'6:2': '我就观看，看哪，有一匹[1]白马，[2]骑在马上的拿着[3]弓，并有[4]冠冕赐给他，他便出去，[5]胜了又要胜。',
'6:3': '羔羊揭开第二印的时候，我听见第二个活物说，你来。',
'6:4': '[1]我就观看，看哪，另有一匹[2]红马出去，骑在马上的得了权柄，可以[3]从地上夺去太平，使人彼此相杀ﺀ又有一把大[4]刀赐给他。',
'6:5': '羔羊揭开第三印的时候，我听见第三个活物说，你来。我就观看，看哪，有一匹[1]黑马，骑在马上的手里拿着[2]天平。',
'6:6': '我听见在四活物中，仿佛有声音说，一个[1]银币买[2]一升麦子，一个[1]银币买三升大麦，[3]油和酒不可蹧蹋。',
'6:7': '羔羊揭开第四印的时候，我听见第四个活物的声音说，你来。',
'6:8': '我就观看，看哪，有一匹[1]灰马，骑在马上的，名字叫作死，[2]阴间也随着他。有权柄赐给他们管辖地的[3]四分之一，用刀剑、饥荒、[4]瘟疫、地上的[5]野兽去杀害人。',
'6:9': '羔羊揭开[1]第五印的时候，我看见[2]在祭坛底下，有为神的话，并为所持守的见证被杀之人的魂。',
'6:10': '他们大声[1]喊着说，圣别真实的主人，你不审判住在地上的人，给我们伸流血的冤，要等到几时？',
'6:11': '于是有[1]白袍赐给他们各人，又有话对他们说，还要安息片时，等着一同作奴仆的，和他们的弟兄，就是那些将要也像他们一样[2]被杀的，满足了数目。',
'6:12': '羔羊揭开[1]第六印的时候，我观看，大[2]地震就发生了；日头变黑，像粗糙的黑毛布，满月变红像血；',
'6:13': '天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样。',
'6:14': '天就挪移，好像书卷被卷起来；一切山岭海岛都被挪移离开本位。',
'6:15': '地上的君王、大臣、[1]将军、富户、壮士、和一切为奴的、自主的，都藏身在洞穴、和山岭的岩石中。',
'6:16': '他们向山岭和岩石[1]说，倒在我们身上罢，把我们藏起来，躲避坐宝座者的面、和羔羊的忿怒；',
'6:17': '因为祂们忿怒的大日到了，谁能站得住？',
'7:1': '[1]这事以后，我看见四位天使站在地的四角，执掌地上四方的[2]风，[3]叫风不吹在地上、海上和任何树上。',
'7:2': '我又看见[1]另一位天使，从日出之地上来，拿着活神的印；祂向那得着权柄要伤害地和海的四位天使，大声喊着说，',
'7:3': '地与海并树木，你们不可伤害，等我们印了我们神众奴仆的额。',
'7:4': '我听见[1]受印者的数目，以色列子孙各支派中受印的有十四万四千。',
'7:5': '[1]犹大支派中受印的有一万二千，流便支派中有一万二千，迦得支派中有一万二千，',
'7:6': '亚设支派中有一万二千，拿弗他利支派中有一万二千，[1]玛拿西支派中有一万二千，',
'7:7': '西缅支派中有一万二千，利未支派中有一万二千，以萨迦支派中有一万二千，',
'7:8': '西布伦支派中有一万二千，约瑟支派中有一万二千，便雅悯支派中受印的有一万二千。',
'7:9': '这些事以后，我观看，看哪，有[1]大批的群众，没有人能数得过来，是从各邦国、各支派、各民族、各方言来的，[2]站在宝座前和羔羊面前，身穿[3]白袍，手拿[4]棕树枝，',
'7:10': '大声喊着说，愿[1]救恩归与坐在宝座上我们的神，也归与羔羊。',
'7:11': '众天使都站在宝座、众长老和四活物的周围，在宝座前面伏于地，敬拜神，说，',
'7:12': '[1]阿们。愿颂赞、荣耀、智慧、感谢、尊贵、能力、力量，都归与我们的神，直到永永远远。阿们。',
'7:13': '长老中有一位问我说，这些穿白袍的是谁？是从那里来的？',
'7:14': '我对他说，我主，你晓得。他对我说，这些人是从[1]大患难中出来的，曾用羔羊的血，洗净了他们的袍子，并且洗白了。',
'7:15': '所以[1]他们在神宝座前，昼夜在祂殿中[2]事奉祂；坐宝座的[3]要用帐幕覆庇他们。',
'7:16': '他们不再饥、不再渴，日头和一切炎热也必不[1]伤害他们，',
'7:17': '因为宝座中的羔羊必[1]牧养他们，领他们到[2]生命水的泉；神也必从他们眼中擦去一切的[2]眼泪。',
'8:1': '羔羊揭开第七印的时候，[1]天上寂静约有半小时。',
'8:2': '我看见那站在神面前的七位天使，有[1]七枝号赐给他们。',
'8:3': '[1]另一位天使拿着[2]金香炉，来站在[3]祭坛旁边，有许多[4]香赐给祂，好同众[5]圣徒的祷告[6]献在宝座前的[7]金坛上。',
'8:4': '那[1]香的烟同众圣徒的祷告，从那天使手中上升于神面前。',
'8:5': '那天使拿着香炉，[1]盛满了坛上的火，[2]丢在地上，于是有雷轰、声音、闪电、地震。',
'8:6': '拿着七号的七位天使，就预备要[1]吹号。',
'8:7': '第一位天使吹号，就有雹子与火搀着血丢在地上，地的[1]三分之一被烧了，树的[1]三分之一被烧了，一切的青草也被烧了。',
'8:8': '第二位天使吹号，就有仿佛火烧着的大山扔在海中，[1]海的三分之一变成血，',
'8:9': '海中的[1]活物死了三分之一，船只也坏了三分之一。',
'8:10': '第三位天使吹号，就有烧着的大星，好像火把从天上落下来，落在江河的三分之一，和众水的泉上。',
'8:11': '这星名叫[1]茵蔯；[2]众水的三分之一变为茵蔯，因水变苦，就[3]死了许多人。',
'8:12': '第[1]四位天使吹号，[2]日头的三分之一、月亮的三分之一、星辰的三分之一都被击打，以致日月星辰的三分之一黑暗了，白昼的三分之一不[3]发亮，黑夜也是这样。',
'8:13': '我又看见，并听见一只鹰在天空顶点飞着，大声说，三位天使要吹那其余的号，由于这号声，住在地上的人，[1]祸哉，祸哉，祸哉。',
'9:1': '第五位天使吹号，我就看见一个[1]星从天落到地上，有[2]无底坑的钥匙赐给他。',
'9:2': '他开了无底坑，便有烟从坑里往上冒，好像大火炉的烟，日头和天空都因这坑的烟昏暗了。',
'9:3': '有[1]蝗虫从烟中出来飞到地上，有[2]能力赐给它们，好像地上蝎子的[2]能力。',
'9:4': '又有话吩咐它们，不可伤害地上的草，和各样的青物，并各样的树木，惟独可以伤害[1]额上没有神印记的人。',
'9:5': '但不许蝗虫害死他们，只叫他们受痛苦五个月，这痛苦就像蝎子螫人的痛苦一样。',
'9:6': '在那些日子，人要求死，却绝不得死；切望要死，死却远避他们。',
'9:7': '[1]蝗虫的样子好像预备出战的马，头上好像戴着冠冕，仿佛是金的，脸面像人的脸面，',
'9:8': '头发像女人的头发，牙齿像狮子的牙齿，',
'9:9': '胸甲好像铁甲，翅膀的声音，好像许多车马奔跑上阵的声音，',
'9:10': '尾巴像蝎子，又有毒刺，尾巴有能力伤人五个月。',
'9:11': '有[1]无底坑的使者作王管辖它们；他的名，希伯来话叫[2]亚巴顿，希利尼话叫[3]亚玻伦。',
'9:12': '[1]第一样灾祸过去了，看哪，以后还有[2]两样灾祸要来。',
'9:13': '第六位天使吹号，我就听见一个声音，从神面前[1]金坛的四角发出，',
'9:14': '对那拿着号的第六位天使说，把那捆绑在伯拉大河的四个使者释放了。',
'9:15': '那四个使者就被释放；他们原是预备好了，要在[1]某时某日某月某年，杀害人类的[2]三分之一。',
'9:16': '[1]马军的数目有二万万，他们的数目我听见了。',
'9:17': '我在异象中看见那些马和骑马的是这样：骑马的胸前有甲如火、如紫玛瑙、如硫磺；马的头好像狮子的头，有火、有烟、有硫磺，从马的口中出来。',
'9:18': '由于它们口中所出来的火、烟与硫磺这三样灾害，人类的[1]三分之一都被杀了。',
'9:19': '这马的能力，是在口里和尾巴上，因这尾巴像[1]蛇，有头用来伤害人。',
'9:20': '其余未被这些灾害所杀的人，仍旧不[1]悔改自己手所作的，还是去拜鬼，和那些[2]不能看、不能听、不能走，金、银、铜、石、木的偶像；',
'9:21': '又不悔改自己的凶杀、邪术、淫乱、或偷窃。',
'10:1': '[1]我又看见[2]另一位大力的天使，从天降下，披着云彩，头上有[3]虹，脸面像[4]日头，两脚像[5]火[6]柱，',
'10:2': '手里拿着[1]展开的小书卷，[2]右脚踏在海上，左脚踏在地上，',
'10:3': '大声呼喊，好像[1]狮子吼叫，呼喊完了，就有[2]七雷发声说话。',
'10:4': '七雷说话的时候，我正要写出来，就听见从天上有声音说，七雷所说的你要封上，不可写出来。',
'10:5': '我所看见那站在海上和地上的天使，向天举起右手来，',
'10:6': '指着那创造天和[1]天上之物、地和[2]地上之物、海和[3]海中之物，直活到永永远远的，[4]起誓说，[5]不再耽延了。',
'10:7': '但在第七位天使发声的[1]日子，要吹号的时候，神的[2]奥秘[3]就[4]完成了，正如神所传给祂的奴仆众申言者的[5]福音。',
'10:8': '我从天上所听见的那声音，又同我说话，说，你去把那站在海上和地上的天使手中展开的书卷取过来。',
'10:9': '我就走到那天使那里，请祂把小书卷给我。祂对我说，你拿着吃尽了，这要叫你肚子发苦，然而在你口中要甜如蜜。',
'10:10': '我从那天使手中接过小书卷，把它[1]吃尽了；在我口中果然[2]甜如蜜；吃了以后，肚子觉得发苦。',
'10:11': '[1]他们对我说，你必指着多民族、多邦国、多方言、多君王，[2]再说预言。',
'11:1': '有一根像量度之[1]杖的[1]苇子赐给我，又有话说，起来，将神的[2]殿和[3]坛、并殿中敬拜的人，都[4]量一量。',
'11:2': '但[1]殿外的[2]院子，要丢弃不量，因为这是给了外邦人的，他们要践踏[3]圣城[4]四十二个月。',
'11:3': '我要[1]使我那[2]两个见证人，穿着[3]麻衣，说预言[4]一千二百六十天。',
'11:4': '他们就是那两棵[1]橄榄树，两个[2]灯台，立在全地之主面前的。',
'11:5': '若有人想要伤害他们，就有火从他们口中出来，烧灭仇敌。凡想要伤害他们的，都必这样被杀。',
'11:6': '这二人有权柄，在他们说预言的日子，将天闭塞，叫天不下雨；又有权柄掌管众水，将水变为血，并且能随时随意用各样的灾害击打地。',
'11:7': '他们作完[1]见证，那从无底坑上来的[2]兽，必与他们争战，并且胜过他们，把他们杀了。',
'11:8': '他们的尸首倒在那[1]大城的街道上；这城按着灵意叫[2]所多玛，又叫埃及，就是他们的主钉十字架的地方。',
'11:9': '有人从各民族、各支派、各方言、各邦国，来观看他们的尸首三天半，又不许把尸首放在坟墓里。',
'11:10': '住在地上的人，就为他们欢喜快乐，彼此馈送礼物，因为这两位申言者曾叫住在地上的人受痛苦。',
'11:11': '过了这[1]三天半，有[2]生命之气从神那里进入他们里面，他们就[3]站起来，[4]叫看见的人大大害怕。',
'11:12': '两位申言者听见有大声音从天上来，对他们说，上到这里来。他们就[1]驾着云[2]上了天，他们的仇敌也看见了。',
'11:13': '正在那时候，地大震动，[1]城就倒塌了[2]十分之一，因地震而[3]死的人有七千[4]名，其余的都惊恐，将荣耀归与天上的神。',
'11:14': '第二样灾祸过去，看哪，[1]第三样灾祸快来了。',
'11:15': '[1]第七位天使[2]吹号，天上就有大声音说，[3]世上的国，成了我主和祂基督的国，祂要[4]作王，直到永永远远。',
'11:16': '在神面前，坐在自己宝座上的二十四位长老，就面伏于地敬拜神，说，',
'11:17': '今是昔是的主神，全能者阿，我们感谢你，因你仗着你的大能作王了。',
'11:18': '外邦发怒，你的[1]忿怒也临到了，[2]审判死人，和[3]赏赐你的奴仆众申言者、和众圣徒、并[4]敬畏你名的人，大的小的，以及败坏[5]那些败坏地者的时候也到了。',
'11:19': '于是，神天上的[1]殿开了，在祂[1]殿中现出祂的约柜，随后有闪电、声音、雷轰、[2]地震、和大雹。',
'12:1': '天上现出大[1]异象来，有一个[2]妇人身披日头，脚踏月亮，头戴十二星的冠冕。',
'12:2': '她[1]怀了孕，[2]忍受产难，疼痛要生，就[3]呼叫。',
'12:3': '天上现出另一个[1]异象来，看哪，有一条大红[2]龙，有[3]七头十角，七头上戴着[4]七个冠冕。',
'12:4': '它的尾巴拖拉着[1]天上星辰的三分之一，摔在地上；[2]龙站在那将要生产的妇人面前，等她生产之后，要吞吃她的孩子。',
'12:5': '妇人[1]生了一个[2]男孩子，是将来要用铁杖[3]辖管万国的；她的孩子[4]被提到神和祂的宝座那里去了。',
'12:6': '妇人就逃到[1]旷野，在那里有神给她预备的地方，使她在那里被养活一千二百六十天。',
'12:7': '天上起了[1]争战，[2]米迦勒和他的使者与龙争战，龙和[3]它的使者也争战，',
'12:8': '并没有得胜，天上再没有他们的地方。',
'12:9': '大龙就被[1]摔下去，它是那[2]古蛇，名叫[3]魔鬼，又叫[4]撒但，是迷惑[5]普天下的，它被摔在地上，它的使者也一同被摔下去。',
'12:10': '我听见天上有大声音说，我们神的救恩、能力、[1]国度、并祂基督的权柄，现在都来到了，因为那在我们神面前昼夜控告我们弟兄们的[2]控告者，已经被摔下去了。',
'12:11': '[1]弟兄们胜过他，是因[2]羔羊的血，并因[3]自己所见证的话，他们虽[4]至于死，也[5]不爱自己的魂生命。',
'12:12': '所以诸天和[1]住在其中的，你们都要欢乐。只是地与海有祸了，因为魔鬼晓得自己的[2]时候不多，就[3]大大发怒下到你们那里去了。',
'12:13': '龙见自己被摔在地上，就[1]逼迫那生男孩子的妇人。',
'12:14': '于是有[1]大鹰的两个翅膀赐给妇人，叫她能飞到旷野，到自己的地方，[2]躲避那蛇，她在那里被养活[3]一年、二年、半年。',
'12:15': '蛇就在妇人身后，从口中吐出[1]水来像河一样，要把妇人冲去。',
'12:16': '地却帮助妇人，[1]开口吞了从龙口中吐出来的[2]水。',
'12:17': '龙向妇人发怒，去与[1]她其余的[2]儿女争战，这些儿女就是那守神诫命，和持守耶稣见证的。',
'12:18': '那时，[1]龙站在[2]海边的沙上。',
'13:1': '我又看见一个[1]兽从[2]海中上来，有[3]十角七头，在十角上戴着十个冠冕，七头上有[4]亵渎的名号。',
'13:2': '我所看见的兽，[1]形状像豹，脚像熊的脚，口像狮子的口；那龙将自己的[2]能力、座位和大权柄，都给了它。',
'13:3': '兽的七头中，[1]有一头似乎被杀至死，但那死伤却医好了。全地的人都希奇，就跟从那兽，',
'13:4': '又拜那龙，因为它将权柄给了兽；也拜兽说，谁能比这兽？谁能与它争战？',
'13:5': '那龙又给它说夸大、亵渎话的口，并给它权柄，可以任意而行[1]四十二个月。',
'13:6': '兽就开口向神说亵渎的话，亵渎神的名、并祂的帐幕、以及那些[1]住在天上的。',
'13:7': '又给兽允许与[1]圣徒争战，并且胜过他们，也给它权柄制伏各支派、各民族、各方言、各邦国。',
'13:8': '凡住在地上，名字[1]没有记在从创世以来被杀之羔羊生命[2]册上的人，都要拜它。',
'13:9': '凡有耳的，就应当听。',
'13:10': '掳掠人的，必被掳掠；用刀杀人的，必被刀杀。[1]圣徒的忍耐和信心，就是在此。',
'13:11': '我又看见[1]另一个兽从[2]地里上来，有两角[3]如同羊羔，说话好像龙。',
'13:12': '它在头一个兽面前，施行头一个兽一切的权柄，并且叫地和住在地上的人，拜那死伤医好的头一个兽。',
'13:13': '又行大[1]奇事，甚至在人面前，叫火从天降在地上。',
'13:14': '它因给它能力在兽面前所行的奇事，就迷惑住在地上的人，[1]吩咐住在地上的人，给那受刀伤还活着的兽作个像。',
'13:15': '又有能力给它使兽像有[1]气息，叫兽像甚至能[2]说话，又能使所有不拜兽像的人都被杀害。',
'13:16': '它又叫众人，无论大小贫富，自主的、为奴的，都在右手或额上，受一个印记。',
'13:17': '除了那受印记的，就是有了兽名、或兽名数字的，别人都不得作买卖。',
'13:18': '在这里需要有智慧。凡有[1]悟性的，可以计算[2]兽的数字，因为这是人的数字，它的数字是六百六十六。',
'14:1': '我又观看，看哪，羔羊站在[1]锡安山上，同祂还有[2]十四万四千人，额上都写着[3]祂的名，和祂父的名。',
'14:2': '我听见从天上有声音，像[1]众水的声音，又像[2]大雷的声音，并且我所听见的，好像弹琴的所弹的[3]琴声。',
'14:3': '他们在宝座前，并在四活物和众长老前唱新歌；除了[1]从地上买来的那十四万四千人以外，[2]没有人能学这歌。',
'14:4': '这些人未曾与妇女在一起受到玷污，他们原是[1]童身。羔羊无论往那里去，他们都跟随祂。他们是从人间买来的，作[2]初熟的果子归与神和羔羊；',
'14:5': '在他们口中[1]找不着谎言，他们是[2]没有瑕疵的。',
'14:6': '我又看见另一位天使飞在天空顶点，有[1]永远的福音要传给[2]住在地上的人，就是给各邦国、各支派、各方言、各民族。',
'14:7': '他大声说，[1]应当敬畏神，将荣耀归与祂，因祂施行[2]审判的时候已经到了；应当[3]敬拜那创造天地海和众水之泉的。',
'14:8': '又有第二位天使接着说，那叫万国喝她[1]淫乱烈怒之酒的[2]大巴比伦倾倒了！倾倒了！',
'14:9': '又有第三位天使接着他们，大声说，若有人拜兽和兽像，在额上、或在手上，受了印记，',
'14:10': '这人也必喝神烈怒的酒，此酒调在神忿怒的杯中，纯一不杂；他要在圣天使和羔羊面前，在[1]火与硫磺中受痛苦。',
'14:11': '他们受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像，并凡受它名之印记的，昼夜不得安息。',
'14:12': '[1]圣徒的[2]忍耐就是在此，他们是守神的诫命，并守对耶稣之信仰的。',
'14:13': '我听见从天上有声音说，你要写下，从今以后，在主里[1]死了的人有福了。[2]那灵说，是的，他们息了自己的劳苦，他们的[3]工作也随着他们。',
'14:14': '我又观看，看哪，有一片白云，[1]云上坐着一位好像[2]人子，[3]头上戴着金冠冕，[4]手里拿着快镰刀。',
'14:15': '又有一位天使从殿中出来，向那坐在云上的大声喊着说，[1]伸出你的镰刀来收割，因为收割的时候到了，地上的[2]庄稼已经[3]熟了。',
'14:16': '那坐在云上的，把[1]镰刀扔在地上，地上的庄稼就被[2]收割了。',
'14:17': '又有一位天使从天上的殿中出来，他也拿着快镰刀。',
'14:18': '又有一位天使从祭坛中出来，是有权柄管火的，向[1]拿快镰刀的大声喊着说，[2]伸出你的快镰刀来，收取地上[3]葡萄树累累的果子，因为葡萄熟透了。',
'14:19': '那天使就把他的镰刀扔在地上，收取了地上的葡萄，丢在神烈怒的大[1]酒醡中。',
'14:20': '那酒醡踹在[1]城外，就有血从酒醡里流出来，高到[2]马的嚼环，远达[3]约三百公里。',
'15:1': '我看见在天上另有一个[1]异象，大而且奇，就是七位天使掌管末了的[2]七灾，因为神的烈怒在这七灾中发尽了。',
'15:2': '我又看见仿佛有搀杂着火的[1]玻璃海，且看见[2]那些胜了兽和兽像，以及兽名数字的人，都[3]站在玻璃海上，拿着神的琴。',
'15:3': '他们唱着神奴仆[1]摩西的歌、和[2]羔羊的歌，说，主神，全能者，你的[3]作为大哉、奇哉！[4]万国之王，你的[3]道路义哉、诚哉！',
'15:4': '主阿，谁敢不敬畏你，不荣耀你的名？因为独有你是[1]圣的，万民都要来，在你面前敬拜，因你的[2]判决已经显明出来了。',
'15:5': '这些事以后，我看见在天上那[1]见证之帐幕的[2]殿开了，',
'15:6': '那掌管七灾的七位天使，从殿中出来，[1]穿着洁净明亮的细麻衣，胸间束着金带。',
'15:7': '四活物中有一个，把盛满了活到永永远远之神烈怒的七个金碗，给了那七位天使。',
'15:8': '由于神的荣耀，并由于祂的能力，殿中充满了烟，于是[1]没有人能进殿，直等到那七位天使所降的七灾完毕了。',
'16:1': '我听见有大声音从殿中出来，向那七位天使说，你们去，把盛神烈怒的七[1]碗倒在地上。',
'16:2': '第一位天使便去，把碗倒在地上，就有又恶又毒的[1]疮，生在那些有兽印记，并拜兽像的人身上。',
'16:3': '第二位天使把碗倒在海里，海就变成血，好像死人的血，海中所有的[1]生物都死了。',
'16:4': '第三位天使把碗倒在江河与众水的泉里，水就变成血了。',
'16:5': '我听见掌管众水的天使说，[1]今是昔是的[2]圣者，你这样审判是[2]公义的；',
'16:6': '因为他们曾[1]流圣徒与申言者的血，你也给了他们血喝，这是他们所[2]该受的。',
'16:7': '我又听见祭坛中有声音说，[1]是的，主神，全能者，你的审判[2]诚哉、义哉！',
'16:8': '第四位天使把碗倒在日头上，又给日头用火烤人。',
'16:9': '人被大热所烤，就亵渎那有权掌管这些灾之神的名，并不悔改将荣耀归与神。',
'16:10': '第五位天使把碗倒在兽的[1]座位上，兽的国就黑暗了；人由于疼痛就咬自己的舌头，',
'16:11': '又由于所受的疼痛，和所生的疮，就亵渎天上的神，并不悔改自己所行的。',
'16:12': '[1]第六位天使把碗倒在[2]伯拉大河上，河水就干了，要给那来自日出之地的众王预备道路。',
'16:13': '我又看见三个[1]污灵，好像青蛙，由龙口，由兽口，并由假申言者的口中出来；',
'16:14': '它们本是鬼的灵，施行[1]奇事，出去到[2]普天下众王那里，叫他们在神全能者的大日聚拢争战。',
'16:15': '（看哪，我[1]来像贼一样。那儆醒、看守自己衣服，免得赤身而行，叫人见他羞耻的，有福了。）',
'16:16': '那三个鬼的灵便叫众王[1]聚拢在一个地方，希伯来话叫作[2]哈米吉顿。',
'16:17': '第七位天使把碗倒在空中，就有大声音从[1]殿中的宝座上出来，说，[2]成了！',
'16:18': '又有闪电、声音、雷轰，且有大[1]地震，自从地上有人以来，从来没有发生过这样大的地震。',
'16:19': '那[1]大城裂为三段，列国的城也都倒塌了；神也想起[2]大巴比伦来，要把那盛自己[3]烈怒之[4]酒的杯递给她。',
'16:20': '各海岛都逃避了，众山也不见了。',
'16:21': '又有大雹子从天落在人身上，每一个约重一[1]他连得；由于这雹子的灾极大，人就[2]亵渎神。',
'17:1': '拿着七碗的七位天使中，有一位来同我说话，说，你来，我要将坐在众水之上的[1]大[2]妓女所要受的[3]刑罚，指给你看。',
'17:2': '地上的君王向来与她[1]行淫，住在地上的人喝醉了她淫乱的[2]酒。',
'17:3': '我在[1]灵里，天使带我到[2]旷野去；我就看见一个女人骑在[3]朱红色的[4]兽上，那兽满了[5]亵渎的名号，有[6]七头十角。',
'17:4': '那女人穿着[1]紫色和[2]朱红色的衣服，用[3]金子、宝石、珍珠为妆饰，手中拿着[4]金杯，盛满了可憎之物，[5]并她淫乱的污秽。',
'17:5': '在她额上有名写着：[1]奥秘哉！大巴比伦，地上[2]妓女和[3]可憎之物的母。',
'17:6': '我又看见那女人[1]喝醉了圣徒的血，和耶稣[2]见证人的血；我看见她，就大大的希奇。',
'17:7': '天使对我说，你为什么希奇？我要将这女人，和驮着她的那七头十角兽的奥秘告诉你。',
'17:8': '[1]你所看见的兽，先前有，如今没有；它将要从无底坑里上来，又要[2]去到灭亡。凡住在地上，名字从创世以来没有记在生命[3]册上的，见那先前有，如今没有，将来还要有的兽，就必希奇。',
'17:9': '在此需要有智慧的心思。那七头就是女人所坐的[1]七座山，',
'17:10': '又是[1]七位王。五位已经倾倒了，一位还在，另一位还没有来到，他来的时候，必须存留片时。',
'17:11': '那先前有，如今没有的兽，[1]就是第八位；它是出于那七位，且要去到灭亡。',
'17:12': '你所看见的那十角，就是[1]十王，他们还没有得国；但他们要和兽同得权柄，作王一个小时。',
'17:13': '他们[1]心意一致，将自己的能力权柄给那兽。',
'17:14': '他们要与羔羊[1]争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王。同着羔羊的，就是蒙召[2]被选忠信的人，也必得胜。',
'17:15': '天使又对我说，你所看见那妓女坐着的[1]众水，就是多民族、多群众、多邦国、多方言。',
'17:16': '你所看见的那十角与兽，必[1]恨这妓女，使她荒凉赤身，又要吃她的肉，用火将她烧尽。',
'17:17': '因为[1]神将意念放在诸王的心中，要他们行祂的[2]心意，并心意一致，且把自己的国给那兽，直等到神的话都成就了。',
'17:18': '你所看见的那[1]女人，就是[2]有国权辖管地上众王的大城。',
'18:1': '这些事以后，我看见[1]另一位有大权柄的天使[2]从天降下，地就因祂的荣耀发光。',
'18:2': '祂用强有力的声音喊着说，[1]大巴比伦倾倒了！倾倒了！成了鬼的居所，和各样污秽之灵的[2]巢穴，并各样污秽可恨之鸟的[2]巢穴，',
'18:3': '因为万国都[1]喝醉了她淫乱烈怒的酒；地上的君王向来与她行淫，地上的商人因她[2]奢华过度都发了财。',
'18:4': '我又听见从天上另有声音说，我的民，你们要[1]从那城出来，免得有分于她的[2]罪，受她所受的灾害。',
'18:5': '因她的[1]罪恶[2]滔天，神已经想起她的[3]不义来了。',
'18:6': '她怎样待人，你们也要怎样待她，按她所行的[1]加倍报应她，用她调酒的杯，加倍调给她喝。',
'18:7': '她怎样荣耀自己，怎样奢华，你们也当叫她照样痛苦悲哀；因她心里说，我坐著作皇后，并不是寡妇，绝不会见到悲哀。',
'18:8': '所以在一日之内，她的灾害要一起来到，就是死亡、悲哀、饥荒，她又要被火[1]烧尽，因为审判她的主神大有力量。',
'18:9': '地上的君王，向来与她一同行淫、奢华的，看见烧她的烟，就必为她哭泣捶胸；',
'18:10': '因惧怕她所受的痛苦，就远远的站着，说，祸哉！祸哉！巴比伦大城，坚固的城，一个小时之间你的[1]刑罚就来到了。',
'18:11': '地上的商人也都为她哭泣悲哀，因为没有人再买他们的货物了。',
'18:12': '[1]这货物就是金、银、宝石、珍珠、细麻布、紫色料、丝绸、朱红色料、各样[2]香木、各样象牙器具、各样极宝贵的木器、铜器、铁器、大理石器具、',
'18:13': '并肉桂、[1]豆蔻、香料、香膏、乳香、酒、油、细面、麦子、牲口、羊、马、车、[2]奴仆、[3]人口。',
'18:14': '你魂所贪恋的熟果离开了你；一切的珍馐美味和华丽的美物，也从你中间毁灭，绝不能再找到了。',
'18:15': '贩卖这些货物，藉她致富的商人，因惧怕她所受的痛苦，就远远的站着，哭泣悲哀，说，',
'18:16': '祸哉！祸哉！这素来穿着细麻、紫色、朱红色的衣服，又用金子、宝石和珍珠为妆饰的大城；',
'18:17': '一个小时之间，这么大的财富竟成了[1]荒凉。凡船长和坐船往各处去的，并众水手，连所有靠海为业的，都远远的站着，',
'18:18': '看见烧她的烟，就喊着说，有何城能比这大城？',
'18:19': '他们又把尘土撒在头上，哭泣悲哀，喊着说，祸哉！祸哉！这大城，凡有船在海中的，都因她的[1]财宝致富，她在[2]一个小时之间竟成了荒场。',
'18:20': '天哪，众圣徒、众使徒、众申言者阿，你们都要因她欢喜，因为神已经[1]审判她，为你们伸了冤。',
'18:21': '有一位大力的天使举起一块石头，好像大磨石，扔在海里，说，巴比伦大城，也必这样猛力的被[1]扔下去，绝不能再找到了。',
'18:22': '弹琴者、作乐者、吹笛者、吹号者的声音，在你中间绝不能再听见了，各行手艺人在你中间绝不能再找到了，推磨的声音在你中间绝不能再听见了，',
'18:23': '灯光在你中间绝不能再照耀了，新郎和新妇的声音，在你中间绝不能再听见了；你的商人原是地上的大人物，万国都被你的[1]邪术迷惑了。',
'18:24': '申言者和圣徒、并地上一切被杀之人的血，都在这城里看见了。',
'19:1': '这些事以后，我听见天上仿佛有大批的群众，大声说，[1]阿利路亚！救恩、荣耀、能力，都属于我们的神。',
'19:2': '祂的审判是真实、公义的，因祂审判了那用淫乱败坏全地的[1]大妓女，并且[2]向她为祂的奴仆伸了流血的冤。',
'19:3': '第二次又说，阿利路亚！烧妓女的烟往上冒，直到永永远远。',
'19:4': '那二十四位长老与四活物，就俯伏敬拜那坐宝座的神，说，[1]阿们，阿利路亚！',
'19:5': '有[1]声音从宝座出来，说，神的众奴仆，凡敬畏祂的，无论大小，都要赞美我们的神。',
'19:6': '我听见好像大批群众的声音，又像[1]众水的声音，也像[1]大雷的声音，说，阿利路亚！因为主我们的神，全能者，作王了。',
'19:7': '我们要喜乐欢腾，将荣耀归与祂；因为[1]羔羊婚娶的时候到了，[2]新妇也自己预备好了。',
'19:8': '又赐她得穿明亮[1]洁净的细麻衣，这细麻衣就是圣徒[2]所行的义。',
'19:9': '天使对我说，你要写上，凡被请赴[1]羔羊婚[2]筵的有福了。又对我说，这是神真实的话。',
'19:10': '我就俯伏在他脚前要拜他。他说，千万不可。我和你并你那些持守耶稣见证的弟兄，同是作奴仆的；你要敬拜神！因为耶稣的见证乃是[1]预言的灵。',
'19:11': '我看见天开了，并且看哪，有一匹白马，[1]骑在马上的，称为[2]忠信真实，祂审判、争战都凭着[3]公义。',
'19:12': '祂的[1]眼睛如火焰，头上戴着[2]许多冠冕，又有写着的名字，[3]除了祂自己没有人晓得。',
'19:13': '祂穿着[1]蘸过血的衣服，祂的名称为[2]神的话。',
'19:14': '在天上的[1]众军，骑着白马，[2]穿着细麻衣，又白又洁，跟随着祂。',
'19:15': '有利[1]剑从祂口中出来，可以用以击杀列国；祂必用[2]铁杖辖管他们，并要踹全能神[3]烈怒的[4]酒醡。',
'19:16': '在祂[1]衣服和大腿上，有名字写着：万王之王，万主之主。',
'19:17': '我又看见一位天使站在日头中，向天空顶点所有的飞鸟大声喊着说，你们来，聚集起来赴[1]神的大筵席，',
'19:18': '好吃君王的肉、[1]将军的肉、壮士的肉、马和骑马者的肉、并一切自主的、为奴的、以及大小人民的肉。',
'19:19': '我看见那兽和地上的[1]君王、并他们的[2]众军都聚拢，要与骑白马的并祂的军兵[3]争战。',
'19:20': '那兽被擒拿，那在兽面前曾行[1]奇事，藉此迷惑受兽印记，并拜兽像之人的假申言者，也与兽同被擒拿。他们两个就[2]活活的被扔在烧着硫磺的火湖里。',
'19:21': '其余的被骑白马者口中出来的剑杀了，所有的飞鸟都吃饱了他们的肉。',
'20:1': '我又看见一位天使从天降下，手里拿着无底坑的钥匙，和一条大锁炼。',
'20:2': '他捉住那龙，就是古蛇，也就是魔鬼，撒但，把他[1]捆绑一千年，',
'20:3': '扔在无底坑里，关起来，封上印，使他不得再迷惑列国，等那一千年完了；以后必须暂时释放他。',
'20:4': '我又看见几个宝座和[1]坐在上面的，有审判的权柄赐给[1]他们。我又看见[2]那些为耶稣的见证、并为神的话被斩者，以及[3]那些没有拜过兽与兽像，额上和手上也没有受过它印记之人的魂，他们都[4]活了，与基督一同作王一千年。',
'20:5': '这是[1]头一次的复活。[2]其余的死人还没有复活，直等那一千年完了。',
'20:6': '[1]在头一次复活有分的[2]有福了，圣别了，[3]第二次的死在他们身上没有权柄；他们还要作神和基督的[4]祭司，并要与基督一同作王[5]一千年。',
'20:7': '那一千年完了，撒但必从[1]监牢里被释放，',
'20:8': '要出来迷惑地上四[1]方的列国，就是[2]歌革和玛各，叫他们聚集[3]争战，他们的数目多如海沙。',
'20:9': '他们上来遍满了[1]全地，围住[2]圣徒的营，与[2]蒙爱的城，就有火[3]从天降下，烧灭了他们。',
'20:10': '那迷惑他们的魔鬼，被扔在硫磺[1]火湖里，也就是兽和假申言者所在的地方；他们必昼夜受痛苦，直到永永远远。',
'20:11': '我又看见一个[1]白色的大宝座和那[2]坐在上面的，从祂面前[3]天地都逃遁，[4]再无可见之处了。',
'20:12': '我又看见死了的，无论大小，都[1]站在宝座前。[2]案卷展开了，并且另有一[3]卷展开，就是生命册。死了的都凭着这些[2]案卷所记载的，照他们所行的受审判。',
'20:13': '于是[1]海交出其中的死者，死亡和阴间也交出其中的死者，他们都各自照所行的受审判。',
'20:14': '[1]死亡和阴间也被扔在火湖里，这火湖就是[2]第二次的死。',
'20:15': '[1]无论谁在生命[2]册上不见是记着的，就被扔在[3]火湖里。',
'21:1': '我又看见一个[1]新天新地；因为[2]第一个天和第一个地已经过去了，[3]海也不再有了。',
'21:2': '我又看见圣城[1]新耶路撒冷[2]由神那里从天而降，预备好了，就如[3]新妇妆饰整齐，等候丈夫。',
'21:3': '我听见有大声音从宝座出来，说，看哪，[1]神的帐幕与人同在，祂要与人同[2]住，他们要作祂的百姓，神要亲自与他们同在，作他们的神。',
'21:4': '神要从他们眼中[1]擦去一切的眼泪，[2]不再有死亡，也不再有悲哀、哭号、疼痛，因为[3]先前的事都过去了。',
'21:5': '坐宝座的说，看哪，我将一切都更新了。又说，你要写上，因这些话是可信的，是真实的。',
'21:6': '祂又对我说，[1]都成了。我是阿拉法，我是俄梅嘎；我是初，我是终。我要[2]将生命泉的水白白赐给那口渴的人喝。',
'21:7': '[1]得胜的，必承受这些为业，我要作他的神，他要作我的[2]儿子。',
'21:8': '惟有胆怯的、不信的、可憎的、杀人的、淫乱的、行邪术的、拜偶像的、和一切[1]虚谎的，他们的分就在烧着硫磺的[2]火湖里；这是第二次的死。',
'21:9': '拿着七个金碗，盛满末后七灾的七位天使中，[1]有一位来对我说，你来，我要将[2]新妇，就是羔羊的妻，指给你看。',
'21:10': '我在灵里，天使带我到一座[1]高大的山，将那由神那里从天而降的圣城耶路撒冷指给我看。',
'21:11': '城中有[1]神的荣耀；城的[2]光辉如同极贵的[3]宝石，好像[4]碧玉，明如水晶；',
'21:12': '有[1]高大的墙；有[2]十二个门，门上有十二位[3]天使；门上又写着[4]以色列十二个支派的名字；',
'21:13': '[1]东边有三门，[1]北边有三门，[1]南边有三门，[1]西边有三门。',
'21:14': '城墙有十二[1]根基，根基上有羔羊十二[2]使徒的十二个名字。',
'21:15': '同我说话的拿着[1]金苇子当尺，要量那城、和城门城墙。',
'21:16': '城是[1]四方的，长宽一样；天使用苇子量那城，共有[2]一万二千[3]斯泰底亚，[4]长宽高都相等。',
'21:17': '又量了城墙，按着[1]人的尺寸，就是[1]天使的尺寸，共有[2]一百四十四肘。',
'21:18': '墙是用[1]碧玉造的，城是[2]纯[3]金的，如同[2]明净的玻璃。',
'21:19': '城墙的[1]根基是用各样宝石装饰的。第一根基是[2]碧玉，第二是蓝宝石，第三是玛瑙，第四是绿宝石，',
'21:20': '第五是红玛瑙，第六是红宝石，第七是黄璧玺，第八是水苍玉，第九是黄玉，第十是翡翠，第十一是紫玛瑙，第十二是紫晶。',
'21:21': '十二个门是十二颗[1]珍珠，每一个门各自是[2]一颗珍珠造的，城内的[3]街道是纯金，好像[4]透明的玻璃。',
'21:22': '[1]我未见城内有[2]殿，因主神全能者和羔羊为城的[2]殿。',
'21:23': '那城内[1]不需要日月光照，因有神的荣耀光照，又有[2]羔羊为城的灯。',
'21:24': '[1]列国要借着城的[2]光行走，[3]地上的君王必将自己的[4]荣耀带进那城。',
'21:25': '城门白昼[1]总不关闭，在那里原没有[2]黑夜。',
'21:26': '人必将列国的[1]荣耀[2]尊贵带进那城。',
'21:27': '凡俗污的，并那行可憎与虚谎之事的，绝不得进那城，只有[1]记在羔羊生命[2]册上的，才得进去。',
'22:1': '天使又指给我看在城内[1]街道当中一道[2]生命水的[3]河，明亮如[4]水晶，从[5]神和羔羊的宝座流出来。',
'22:2': '在河这边与那边有[1]生命树，生产十二样[2]果子，[3]每[4]月都结出果子，树上的[5]叶子乃为医治万民。',
'22:3': '一切[1]咒诅必不再有。在城里有[2]神和羔羊的宝座；祂的奴仆都要[3]事奉[4]祂，',
'22:4': '也要[1]见祂的面；祂的名字必在他们的额上。',
'22:5': '不再有[1]黑夜，他们也不需要[2]灯光日光，因为[3]主神要光照他们；他们要[4]作王，直到永永远远。',
'22:6': '[1]天使又对我说，这些话是可信真实的；[2]主，就是众申言者之[3]灵的神，差遣祂的使者，将那必要快发生的事指示祂的奴仆。',
'22:7': '看哪，[1]我必快来！凡遵守这[2]书上预言之话的有福了。',
'22:8': '我约翰就是那听见又看见这些事的，我听见又看见了，就在将这些事指给我看的天使脚前，俯伏要拜他。',
'22:9': '他对我说，千万不可。我与你、和你的弟兄众申言者、并那些守这书上之话的人，同是作奴仆的，你要敬拜神。',
'22:10': '他又对我说，[1]不可封住这书上预言的话，因为时候近了。',
'22:11': '[1]行不义的，叫他仍旧行不义；污秽的，叫他仍旧行污秽；义的，叫他仍旧行义；圣别的，叫他仍旧圣别。',
'22:12': '看哪，[1]我必快来！[2]赏罚在我，我要照各人所行的报应他。',
'22:13': '[1]我是阿拉法，我是俄梅嘎；我是[2]首先的，我是末后的；我是初，我是终。',
'22:14': '[1]那些[2]洗净自己袍子的有福了，[3]可得[4]权柄到生命树那里，也能[5]从门进城。',
'22:15': '[1]城外有那些犬类、行邪术的、淫乱的、杀人的、拜偶像的、和一切喜好并编造谎言的。',
'22:16': '我耶稣差遣我的使者，[1]为[2]众召会将这些事向你们作见证。我是[3]大卫的根，又是他的后裔，我是明亮的[4]晨星。',
'22:17': '那[1]灵和新妇说，[2]来！听见的人也该说，来！口渴的人[3]也当来；[4]愿意的都可以白白取生命的水喝。',
'22:18': '[1]我向一切听见这书上预言之话的作见证：若有人在这话上加添什么，神必将写在这书上的[2]灾害加在他身上；',
'22:19': '若有人从这书上预言的话删去什么，神必从这书上所写的[1]生命树和圣城，删去他的分。',
'22:20': '见证这些事的说，是的，[1]我必快来！阿们。[2]主耶稣阿，我愿你来！',
'22:21': '愿主耶稣[1]的[2]恩与[3]众圣徒同在。[4]阿们。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　引言─基督的启示与耶稣的见证　一1～8"},
],
'1:9': [
{lv:1, text:"贰　“你所看见的事”　一9～20"},
{lv:2, text:"一　七个金灯台─发光的召会"},
{lv:2, text:"二　人子─活的基督"},
{lv:2, text:"三　七星─众召会明亮的使者"},
],
'2:1': [
{lv:1, text:"参　“现在的事”─七个地方召会　二1～三22"},
{lv:2, text:"一　在以弗所的召会─初期结束时的召会　二1～7"},
],
'2:8': [
{lv:2, text:"二　在士每拿的召会─受逼迫的召会　二8～11"},
],
'2:12': [
{lv:2, text:"三　在别迦摩的召会─与世联婚的召会　二12～17"},
],
'2:18': [
{lv:2, text:"四　在推雅推喇的召会─背道的召会　二18～29"},
],
'3:1': [
{lv:2, text:"五　在撒狄的召会─改革的召会　三1～6"},
],
'3:7': [
{lv:2, text:"六　在非拉铁非的召会─恢复的召会　三7～13"},
],
'3:14': [
{lv:2, text:"七　在老底嘉的召会─堕落的召会　三14～22"},
],
'4:1': [
{lv:1, text:"肆　“将要发生的事”　四1～二二5"},
{lv:2, text:"一　第一段，综观要来的事，从基督升天到将来的永远　四1～十一19"},
{lv:3, text:"1　天上宝座周围的景象─惟有狮子羔羊（得胜并救赎的基督）配揭开神经纶的奥秘　四1～五14"},
],
'6:1': [
{lv:3, text:"2　七印─神经纶的奥秘　六1～八5"},
{lv:4, text:"a　第一印：白马与骑马者─福音广传　六1～2"},
],
'6:3': [
{lv:4, text:"b　第二印：红马与骑马者─战争普及　六3～4"},
],
'6:5': [
{lv:4, text:"c　第三印：黑马与骑马者─饥荒增剧　六5～6"},
],
'6:7': [
{lv:4, text:"d　第四印：灰马与骑马者─死亡肆虐　六7～8"},
],
'6:9': [
{lv:4, text:"e　第五印：祭坛底下众魂的呼喊─殉道圣徒从乐园求伸冤的祷告　六9～11"},
],
'6:12': [
{lv:4, text:"f　第六印：天地震动，大灾难的起头─对地上居民的警告　六12～17"},
],
'7:1': [
{lv:4, text:"g　插于第六印和第七印之间的异象　七1～17"},
{lv:5, text:"(一)　十二支派中十四万四千人受印─被拣选的以色列人在地上蒙保守　1～8"},
],
'7:9': [
{lv:5, text:"(二)　大批的群众在天上的殿里事奉神─蒙救赎的圣徒被提到天上，享受神的看顾和羔羊的牧养　9～17"},
],
'8:1': [
{lv:4, text:"h　第七印：带进七号─殉道圣徒在第五印祷告的答应　八1～2"},
],
'8:3': [
{lv:4, text:"i　揭开第七印后天上的景象─基督作大祭司，向神献上众圣徒的祷告　八3～5"},
],
'8:6': [
{lv:3, text:"3　七号─执行神的经纶　八6～十一19"},
],
'8:7': [
{lv:4, text:"a　第一号：审判地　八7"},
],
'8:8': [
{lv:4, text:"b　第二号：审判海　八8～9"},
],
'8:10': [
{lv:4, text:"c　第三号：审判江河　八10～11"},
],
'8:12': [
{lv:4, text:"d　第四号：审判日、月、星辰　八12"},
],
'8:13': [
{lv:4, text:"e　第五号─第一样灾祸：审判人─撒但与敌基督合作使人受痛苦　八13～九11"},
],
'9:12': [
{lv:4, text:"f　第六号─第二样灾祸：进一步审判人─二万万马军杀了人类的三分之一　九12～21"},
],
'10:1': [
{lv:4, text:"g　插于第六号和第七号之间的异象　十1～十一13"},
{lv:5, text:"(一)　基督来据有全地　十1～7"},
],
'10:8': [
{lv:5, text:"(二)　约翰受嘱再说预言　十8～11"},
],
'11:1': [
{lv:5, text:"(三)　丈量圣殿，丢弃外院─圣别并保留天上的殿；将地上的殿给了外邦人　十一1～2"},
],
'11:3': [
{lv:5, text:"(四)　两个见证人─摩西和以利亚　十一3～12"},
],
'11:13': [
{lv:5, text:"(五)　大地震─本书中所预言的第三次地震　十一13"},
],
'11:14': [
{lv:4, text:"h　第七号─基督永远的国；由七碗组成的第三样灾祸；审判死人；赏赐众申言者、众圣徒和敬畏神的人；并败坏那些败坏地者　十一14～18"},
],
'11:19': [
{lv:4, text:"i　吹第七号之后天上的景象─殿开了，现出约柜　十一19"},
],
'12:1': [
{lv:2, text:"二　第二段，详述第一段所论及重要关键的事物　十二1～二二5"},
{lv:3, text:"1　生男孩子的妇人与大红龙─撒但　十二1～18"},
{lv:4, text:"a　妇人受生产之苦　1～2"},
],
'12:3': [
{lv:4, text:"b　大红龙抵挡妇人　3～4"},
],
'12:5': [
{lv:4, text:"c　男孩子生出，被提到神和祂的宝座那里　5"},
],
'12:6': [
{lv:4, text:"d　妇人逃走　6"},
],
'12:7': [
{lv:4, text:"e　天上的争战　7～9"},
],
'12:10': [
{lv:4, text:"f　天上得胜的呼喊　10～12"},
],
'12:13': [
{lv:4, text:"g　龙逼迫妇人　13～16"},
],
'12:17': [
{lv:4, text:"h　龙与妇人其余的儿女争战　17～18"},
],
'13:1': [
{lv:3, text:"2　两个兽　十三1～18"},
{lv:4, text:"a　从海中上来的兽─敌基督　1～10"},
],
'13:11': [
{lv:4, text:"b　从地里上来的兽─假申言者　11～18"},
],
'14:1': [
{lv:3, text:"3　三种收割　十四1～20"},
{lv:4, text:"a　大灾难前信徒中初熟的果子　1～5"},
],
'14:6': [
{lv:4, text:"b　大灾难中永远的福音　6～7"},
],
'14:8': [
{lv:4, text:"c　大灾难中宗教巴比伦的倾倒　8"},
],
'14:9': [
{lv:4, text:"d　警戒大灾难中对敌基督的敬拜　9～12"},
],
'14:13': [
{lv:4, text:"e　大灾难中殉道者的福分　13"},
],
'14:14': [
{lv:4, text:"f　大灾难将结束时收割的信徒　14～16"},
],
'14:17': [
{lv:4, text:"g　大灾难结束时收取的葡萄（作恶的人）　17～20"},
],
'15:1': [
{lv:3, text:"4　倒下的七碗　十五1～十六21"},
{lv:4, text:"a　末了的七灾　十五1"},
],
'15:2': [
{lv:4, text:"b　晚期得胜者的赞美　十五2～4"},
],
'15:5': [
{lv:4, text:"c　倒下七碗前天上的景象　十五5～8"},
],
'16:1': [
{lv:4, text:"d　第一碗：拜敌基督者身生毒疮　十六1～2"},
],
'16:3': [
{lv:4, text:"e　第二碗：海变血　十六3"},
],
'16:4': [
{lv:4, text:"f　第三碗：江河与水泉变血　十六4～7"},
],
'16:8': [
{lv:4, text:"g　第四碗：日头用火烤人　十六8～9"},
],
'16:10': [
{lv:4, text:"h　第五碗：敌基督的国变为黑暗　十六10～11"},
],
'16:12': [
{lv:4, text:"i　第六碗：伯拉大河干了　十六12"},
],
'16:13': [
{lv:4, text:"j　插于第六碗和第七碗之间的异象：哈米吉顿的聚拢　十六13～16"},
],
'16:17': [
{lv:4, text:"k　第七碗：最大的地震和大雹子　十六17～21"},
],
'17:1': [
{lv:3, text:"5　大巴比伦及其毁灭　十七1～十九4"},
{lv:4, text:"a　宗教方面　十七1～18"},
{lv:5, text:"(一)　大妓女　1～6"},
],
'17:7': [
{lv:5, text:"(二)　女人和兽的解说　7～15，18"},
],
'17:16': [
{lv:5, text:"(三)　妓女为兽所毁灭　16～18"},
],
'18:1': [
{lv:4, text:"b　物质方面　十八1～24"},
{lv:5, text:"(一)　基督的呼喊：“大巴比伦倾倒了！”　1～3"},
],
'18:4': [
{lv:5, text:"(二)　分别的呼召：“要从那城出来。”　4～5"},
],
'18:6': [
{lv:5, text:"(三)　巴比伦的傲慢与毁灭　6～8"},
],
'18:9': [
{lv:5, text:"(四)　哀巴比伦　9～19"},
],
'18:20': [
{lv:5, text:"(五)　天上的欢乐　20"},
],
'18:21': [
{lv:5, text:"(六)　宣告巴比伦的全然毁灭　21～24"},
],
'19:1': [
{lv:4, text:"c　天上的赞美　十九1～4"},
],
'19:5': [
{lv:3, text:"6　羔羊的婚娶　十九5～10"},
{lv:4, text:"a　大批群众的赞美　5～6"},
],
'19:7': [
{lv:4, text:"b　羔羊的婚娶与婚筵　7～9"},
],
'19:10': [
{lv:4, text:"c　预言的灵　10"},
],
'19:11': [
{lv:3, text:"7　哈米吉顿的战争　十九11～21"},
{lv:4, text:"a　基督来踹大酒醡　11～16"},
],
'19:17': [
{lv:4, text:"b　大筵席　17～18"},
],
'19:19': [
{lv:4, text:"c　敌基督和假申言者的失败与灭亡　19～21"},
],
'20:1': [
{lv:3, text:"8　撒但受监禁　二十1～3"},
{lv:4, text:"a　一千年　1～2"},
],
'20:3': [
{lv:4, text:"b　在无底坑　3"},
],
'20:4': [
{lv:3, text:"9　千年国　二十4～6"},
{lv:4, text:"a　在上好的复活中　4～5"},
],
'20:6': [
{lv:4, text:"b　有千年的祭司职任与君王职分　6"},
],
'20:7': [
{lv:3, text:"10　末次的背叛　二十7～10"},
{lv:4, text:"a　撒但得释放　7"},
],
'20:8': [
{lv:4, text:"b　列国的背叛与毁灭　8～9"},
],
'20:10': [
{lv:4, text:"c　撒但灭亡于火湖　10"},
],
'20:11': [
{lv:3, text:"11　白色大宝座前的审判　二十11～15"},
{lv:4, text:"a　天地逃遁　11"},
],
'20:12': [
{lv:4, text:"b　不信的死人受审判　12"},
],
'20:13': [
{lv:4, text:"c　鬼受审判　13"},
],
'20:14': [
{lv:4, text:"d　死亡和阴间被扔在火湖里　14"},
],
'20:15': [
{lv:4, text:"e　不信的人与鬼都灭于火湖　15"},
],
'21:1': [
{lv:3, text:"12　新天新地　二一1～8"},
{lv:4, text:"a　第一个天和第一个地已经过去，海也不再有了　1"},
],
'21:2': [
{lv:4, text:"b　新耶路撒冷降到新地上　2"},
],
'21:3': [
{lv:4, text:"c　新地上的百姓　3～4"},
],
'21:5': [
{lv:4, text:"d　神在永远里的众子　5～7"},
],
'21:8': [
{lv:4, text:"e　灭亡于火湖的人　8"},
],
'21:9': [
{lv:3, text:"13　新耶路撒冷　二一9～27"},
{lv:4, text:"a　新妇，羔羊的妻　9"},
],
'21:10': [
{lv:4, text:"b　圣城　10"},
],
'21:11': [
{lv:4, text:"c　城的荣耀与表彰　11"},
],
'21:12': [
{lv:4, text:"d　城的结构与量度　12～21"},
],
'21:22': [
{lv:4, text:"e　扩大的殿　22"},
],
'21:23': [
{lv:4, text:"f　城的光与灯　23"},
],
'21:24': [
{lv:4, text:"g　周围的列国　24～27"},
],
'22:1': [
{lv:3, text:"14　生命水河与生命树　二二1～2"},
{lv:4, text:"a　生命水河　1"},
],
'22:2': [
{lv:4, text:"b　生命树　2"},
],
'22:3': [
{lv:3, text:"15　神所救赎的人在永远里的福分　二二3～5"},
{lv:4, text:"a　不再有咒诅"},
{lv:4, text:"b　有神和羔羊的宝座"},
{lv:4, text:"c　事奉神和羔羊　3"},
],
'22:4': [
{lv:4, text:"d　见神和羔羊的面"},
{lv:4, text:"e　额上有神和羔羊的名　4"},
],
'22:5': [
{lv:4, text:"f　在主神的光照之下"},
{lv:4, text:"g　作王直到永远　5"},
],
'22:6': [
{lv:1, text:"伍　结语─主最后的警告，与使徒末了的祷告　二二6～21"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["启示录是圣经最后一卷，是全本圣经，整个神圣启示的结束、完成和总结。大多数神圣启示的真理，种子都撒在圣经头一卷的创世记里，在以后各卷，特别在新约各卷，逐渐生长发展，收成乃在启示录。因此本书所说的事物，多半不是全新的，乃是依据圣经前面各卷所已有的，而加以成全，其中心乃是基督惟一终极的启示，并耶稣特殊终结的见证，以及神宇宙永远的经纶。","本书是一本预言书，但不仅是明文的预言，更是给人看的异象。在神眼中，本书所预言的一切事都已经发生。因此，一个异象接着一个异象，将一切事都向观者显示出来。所以本书所用的动词，大多是过去式。","全圣经都是启示基督；启示录既是全圣经的结束、完成和总结，就更是“耶稣基督的启示。”本书虽然也启示许多其他事物，但启示的中心乃是基督。本书有些关于基督的异象，就如基督是在众召会中间的大祭司，在爱中，以审判的态度（13～16）照顾众召会；祂是那位在神宝座与四活物中间，并宇宙二十四位长老中间的狮子羔羊，揭开神宇宙行政的七印；（五1～六1；）以及祂是另一位大力的天使，从天降下，来据有全地（十1～8，十八1）等，都是别卷书所从未像本书这样揭示过的。"]},
{sup:2, lines:["本书的启示主要的是由表号组成，表号就是有属灵意义的象征，如象征众召会的七灯台，象征众召会使者的七星（20）等。甚至新耶路撒冷也是一个表号，表征神的经纶终极的完成。（二一～二二。）因此，本书是一本表号的书，藉此使我们明白启示。","约翰的福音书是一本表号的书，表征基督如何来作我们的生命，以产生召会，就是祂的新妇。约翰的启示录也是一本表号的书，显示基督现今如何照顾召会，以及祂要如何来审判并据有这地，并带召会，就是祂的新妇，进入神完满的经纶里。"]},
],
'1:2': [
{sup:1, lines:["本书一面给我们“基督的启示，”另一面向我们显示“耶稣的见证，”就是召会。本书向我们陈明启示出来的基督，和作见证的召会。一章的灯台，七章蒙救赎大批的群众，十二章光明的妇人及其男孩子，十四章的庄稼及其初熟的果子，十五章玻璃海上的得胜者，十九章预备好等候婚娶的新妇，以及二一、二二章的新耶路撒冷，都是“耶稣的见证。”这耶稣的见证就是预言的灵（十九10）─预言的本质、特性和特征。","基督是神的见证人，（5，）是神的见证和彰显；召会是基督的见证和彰显。如此，召会乃是神在基督里之见证和彰显的复制。"]},
],
'1:3': [
{sup:1, lines:["本书的启示含预言性质，多数的异象是指要来的事。甚至二、三章写给七个召会的七封书信，在表号的意义上，也是论到召会在地上直到主回来时的预言。"]},
],
'1:4': [
{sup:1, lines:["亚西亚是古罗马帝国的一省，那里有11节所题的七个城。七个召会不是都在一个城里，乃是分别在那七个城里。本书不是论到一个宇宙召会，乃是论到在许多城里的众地方召会。太十六18首先启示召会是宇宙的，太十八17接着启示召会是地方的。在行传里，召会是以地方召会的作法实行的，如在耶路撒冷的召会、（徒八1、）在安提阿的召会、（徒十三1、）在以弗所的召会、（徒二十17、）在叙利亚省和基利家省的众召会。（徒十五41。）所有的书信，除了几封是写给个人，其余的都是写给地方召会，没有一封是写给宇宙召会的。没有地方召会，就没有宇宙召会的实行和现实；宇宙召会乃实化于众地方召会。对召会宇宙一面的认识，必须完成于对召会地方一面的认识。我们认识并实行地方召会，乃是一大进步。启示录说到召会，是在进步的阶段。我们要明白本书，必须从了解宇宙召会，进步到认识并实行地方召会，因为本书是写给地方召会的。惟有在地方召会中的人，才能在对的地位上，从对的角度和正确的观点，看本书的异象。","三一神显于基督；（约一14，提前三16，西二9；）基督被认识并经历为那灵，（约十四16～18，林前十五45，林后三17，罗八9，腓一19，）而显于祂的身体，就是宇宙召会；（弗一22～23，林前十二12，弗四4；）宇宙召会显于地方召会。所以要认识并经历神，就要认识并经历基督；要认识并经历基督，就得借着那灵有分于宇宙召会；要有分于宇宙召会，就得有分于地方召会。"]},
{sup:2, lines:["“七”是神工作中完整的数字，就如为着神的创造有七天，（创一31～二3，）为着神在地上的行动有七印、（五5、）七号（八2）和七碗。（十五7。）因此，七个召会乃是为着神完整的行动。"]},
{sup:3, lines:["那今是昔是以后永是的，就是永远的父神。神宝座前的七灵，就是神运行的灵，也就是灵神。那对神为忠信的见证人，对召会为死人中的首生者，对世界为地上君王元首的耶稣基督，（5，）就是子神。这就是三一神。祂是永远的父神，昔是、今是、以后永是。祂是灵神，为着神的工作是七倍加强的灵。（见注5。）祂是子神：(一)是神的见证人，神的见证，神的彰显；(二)为着召会，新造，是死人中的首生者；(三)为着世界，是地上君王的元首。恩典与平安，乃是从这样一位三一神分赐给众召会。"]},
{sup:4, lines:["永是，直译，要来。8，四8者同。“以后要来的，”或许含示基督的再来，表明那时三一神的所是，比已往和现在，对祂的造物，尤其对祂的赎民，都更现实。"]},
{sup:5, lines:["七灵，无疑是神的灵，因为4、5节将其列在三一神中。七既是神工作中完整的数字，七灵就必是为着神在地上的行动。在本质和存在上，神的灵是一个；在神行动加强的功用和工作上，神的灵是七倍的。就如亚四2的灯台，在存在上，是一个灯台；在功用上，是七盏灯。约翰写启示录时，召会已经堕落，世代又是黑暗的。所以，神在地上的行动和工作，需要神七倍加强的灵。","在太二八19，三一神的次序是：父、子、圣灵。在这里，次序更改了，神的七灵列在第二位，不在第三位。这启示神七倍的灵功用加强的重要。二7、11、17、29，三6、13、22，十四13，二二17，一再强调那灵的说话，证实这点。","其他书信开头只题恩典与平安从父和子归与受信者；这里说恩典与平安从父和子，也从灵分赐给众召会。这也表明为着神的行动，极需那灵，以对抗召会的堕落。"]},
],
'1:5': [
{sup:1, lines:["直译，在自己的血里。"]},
{sup:2, lines:["从罪中释放了，其意义重过洗去了罪。"]},
{sup:3, lines:["原文，复数。"]},
],
'1:6': [
{sup:1, lines:["基督的血所救赎的信徒，不仅由神所生，进入神的国，（约三5，）更为着神的经纶成为国度，就是召会。（太十六18～19。）本书作者约翰，是在这国度里；（9；）所有蒙救赎得重生的信徒，也都是这国度的一部分。（罗十四17。）","本书主要的一面，就是神正在恢复祂在地上的权利，要使全地成为祂的国。（十一15。）当基督首次来时，祂已将神的国一同带来。（路十七21，太十二28。）这国已经扩大为召会，（太十六18～19，）召会要在全地上完成神国的建立。一面，神的国今天是在召会中；另一面，神的国正借着得胜的信徒来临。（十二10。）然后，基督和得胜的信徒，要在千年国里辖管万国。（二26～27，十二5，二十4，6。）"]},
{sup:2, lines:["我们借着基督的血蒙了救赎，不仅成为神的国度，也成为祂的祭司。（彼前二5。）国度是为着神行政的掌权，祭司是为着神形像的彰显。这就是君尊的祭司体系，（彼前二9，）为要成就神原初造人的定旨。（创一26～28。）这君尊的祭司体系，正在今天的召会生活中得以操练，（五10，）并要在千年国里得以加强实行，（二十6，）且要终极完成于新耶路撒冷。（二二3，5。）"]},
],
'1:7': [
{sup:1, lines:["基督是驾云升天的，祂要同样的回到地上来。（徒一9，11，太二六64，启十四14。）"]},
{sup:2, lines:["本书在两面启示基督的回来。一面祂要像贼一样隐密的临到，（三3，十六15，）另一面祂要驾云公开的降临。（7，十四14。）这与太二四43、30相符。祂隐密来临的那日子、那时辰，没有人知道；（太二四36；）祂公开来临的日子，却清楚启示出来，就是在大灾难末了，末次号筒（第七号）吹响的时候。（帖前四16，林前十五52，帖后二1～3。）"]},
{sup:3, lines:["指以色列地上的众支派，就是那刺过基督的。见串珠c。"]},
],
'1:8': [
{sup:1, lines:["永远全能的神是阿拉法，是开始，为着起始；也是俄梅嘎，是终结，为着完成祂永远的定旨。祂在创世记是阿拉法；现今在启示录是俄梅嘎。凡祂所起始的，祂都必完成；在行政上，祂从亘古开始了宇宙性的工作，现今还在继续，将来终必完成。（二一6。）"]},
],
'1:9': [
{sup:1, lines:["耶稣指那多受痛苦、常经忧患的救主。（赛五三3。）"]},
{sup:2, lines:["为着患难和国度，忍耐是需要的。"]},
{sup:3, lines:["拔摩海岛是约翰为神的话和耶稣的见证被放逐之地，他在那时领受了本书的启示。"]},
],
'1:10': [
{sup:1, lines:["这里的主日该是七日的第一日，就是主复活的日子。（约二十1。）早期的召会经常在这一天聚集。（徒二十7，林前十六2。）约翰就是在这一日，在灵里看见了神经纶的异象。"]},
{sup:2, lines:["本书不仅强调神的灵是七倍加强的灵，为着神加强的行动；也强调人的灵，作我们领略并回应神行动的器官。惟有（我们的）灵能回应（神的）灵。本书是由四个主要的异象组成：(一)众召会的异象；（一～三；）(二)世界之定命的异象；（四～十六；）(三)大巴比伦的异象；（十七～二十；）(四)新耶路撒冷的异象。（二一～二二。）约翰是在灵里看见这四个异象，（10，四2，十七3，二一10，）正如弗三5所说，在灵里得着基督奥秘的启示。我们要看见本书的异象，也必须在灵里。这不仅是在我们心思里头脑的领会，乃是在我们灵里属灵的领略。"]},
],
'1:11': [
{sup:1, lines:["直译，书卷。"]},
{sup:2, lines:["将本书寄给那七个召会，等于寄给那七城。这清楚显示，早期召会生活的实行，乃是一个城一个召会，一个城只有一个召会。没有一个城有一个以上的召会。这就是地方召会，是以城为单位，不是以街道或区域为单位。地方召会行政的区域，应当包括该召会所在的整个城市，不该大于或小于该城的界限。所有在这界限内的信徒，应当构成该城内惟一的地方召会。"]},
],
'1:12': [
{sup:1, lines:["要看见一样东西，需要对的位置，有对的角度。使徒约翰先是听见声音，（10，）等他转过身来，要看是谁发声时，就看见七个金灯台。他的位置对了，但他还需要对的角度，才能看见关于众召会的异象，所以他就转过身来。我们今天也是这样。许多基督徒需要调整位置，并转过身来，好看见众召会的异象。"]},
{sup:2, lines:["在表号上，金表征神圣的性情。这里的灯台是金的，表征众召会是由神圣的性情所构成。"]},
{sup:3, lines:["在圣经里，灯台总是与神的建造有关。圣经第一次说到灯台，是在出二五31～40建造帐幕时。第二次是在王上七49建造圣殿时。第三次是在亚四2～10，与神殿的重建有密切的关系。在启示录这里，灯台与众召会的建造有关。出二五着重基督是灯台，作神圣的光，作七灯凭那灵（油）照耀。亚四着重那灵（亚四6）作七灯照耀，这七灯乃是神的七眼。（亚四2，10。）神的七眼就是神的七灵，（五6，）为着神加强的行动。这指明撒迦利亚书的灯台，是出埃及记灯台的实际；启示录的灯台，是撒迦利亚书灯台的复制。基督实化为那灵，那灵彰显为众召会。照耀的灵是照耀之基督的实际，照耀的众召会是照耀之灵的复制和彰显，以成就神永远的定旨，使那照耀的城新耶路撒冷得以完成。基督、那灵和众召会，都有同样的神圣性情。"]},
],
'1:13': [
{sup:1, lines:["基督今天是在众召会中间。祂一面是大祭司，在诸天之上为众召会代求；（来九24，七25～26，罗八34；）另一面又在众召会中间行走，照顾众召会。我们要有分于祂的行动，并享受祂的照顾，就必须在召会中。"]},
{sup:2, lines:["这里不仅描述基督是大祭司，就如祂的长袍所显示的，也揭示祂好像人子。祂是神，又是人。祂是我们的大祭司，在祂的人性里照顾众召会。","基督是人子，不光是为着完成救赎，也是为着召会的生活，因为召会是由人组成的。祂升天后仍是人子，指出祂的复活并没有使祂脱去祂的人性。祂在这里对付众召会，是基于祂的人性。在祂的人性里，祂为神作见证，完全得胜成功了。众召会在人性里也必能为神作得胜成功的见证。"]},
{sup:3, lines:["直垂到脚的长袍是祭司袍，（出二八33～35，）表征基督神圣属性和人性美德的丰满。（参赛六1，3。）"]},
{sup:4, lines:["旧约的祭司在供职时，腰间束带。（出二八4。）在但十5，基督也是腰束精金带。但在这里，基督作我们的大祭司，乃是胸间束带。胸表征爱。腰间束带是为著作工得加力，而胸间束带是表征爱里的照顾。基督已经完成了产生众召会的工作，现今无需再束腰作工。现今祂在众召会中间所作的，乃是在爱里照顾她们，这就需要祂胸间束着金带。金带表征神圣的力量。祂一直在众召会中行动，在祂的人性里，用祂神圣的力量，照顾众召会。"]},
],
'1:14': [
{sup:1, lines:["白发表征高龄，（伯十五10，）在这里指明主的亘古常在。歌五11描述祂的头发是黑的，表征祂那永不衰残、永远长存的力量。"]},
{sup:2, lines:["白羊毛是出于生命的性质，白雪是从天降下的。因此，本节和但七9的白羊毛，表征基督的亘古常在，乃是出于祂的性质，并非年纪老迈；白雪表征祂的亘古常在是属天的，不是属地的。"]},
{sup:3, lines:["在歌五12，基督的眼好像鸽子，为了表露祂的爱。在这里，祂的眼目如同火焰，这是为着祂来鉴察并搜寻，使祂借着光照施行审判。在本书，祂的眼不是两个，乃是七个；（五6；）七是神行动中完整的数字。因此，在本书祂的眼是为着神的工作。祂的七眼是七盏火灯，（参但十6，）在宝座前点着，这七灯就是神的七灵。（四5。）点着的火等于火焰，是为着鉴察并搜寻。神的七灵奉差遣往全地去，（五6，）也是为着神在地上的行动。因此本书中，基督的眼就是神的七灵，为着神今天在地上的行动与工作。"]},
{sup:4, lines:["本书含有审判的性质。“火”是为着神圣的审判。（林前三13，来六8，十27。）“我们的神乃是烈火；”（来十二29；）祂的宝座乃是火焰，其轮乃是烈火，从祂面前有火像河发出。（但七9～10。）这一切都是为着审判。主的眼目如同火焰，主要的意义是为着审判。（二18～23，十九11～12。）当祂来向地施行审判以据有地时，甚至两脚像火柱。（十1。）"]},
],
'1:15': [
{sup:1, lines:["脚象征行事为人。铜在象征上，表征神圣的审判。（出二七1～6。）但十6也说到基督的脚好像明亮的铜，表征祂完全且明亮的行事为人，使祂够资格施行神圣的审判。因此，当祂来藉审判取得这地时，祂的两脚要像火柱。（十1。）"]},
{sup:2, lines:["在炉中锻炼，就是藉被焚烧受试炼。基督的行事为人，被祂的苦难，甚至祂十字架上的死试炼过。因此，祂的行事为人是明亮的，好像明亮的铜，使祂够资格审判不义的人。"]},
{sup:3, lines:["众水的声音，一种哄嚷的声音，乃是全能神的声音。（结一24，四三2。）这表征神的说话既严肃又庄重。（参十3。）"]},
],
'1:16': [
{sup:1, lines:["灯台和星都是为着在黑夜中发光。灯台，代表地方召会，是集体的单位；星，代表地方召会的使者，是单个的个体。在召会堕落的黑夜里，需要集体的召会发光，也需要单个的使者发光。"]},
{sup:2, lines:["歌五16说，祂的口极其甘甜；福音书也说，祂口中说出恩言；（路四22；）但这里说，从祂口中出来一把两刃的利剑。这就是祂那辨明、审判、击杀的话。（来四12，弗六17。）恩言是为着供应恩典给祂所喜爱的人，两刃的利剑是为着对付消极的人事物。"]},
{sup:3, lines:["在歌五10、13，祂的面貌可爱美丽，为给追求祂者欣赏；在书信里，祂的脸面返照神的荣耀，（林后四6，）为将生命分赐到祂的信徒里面；但在这里，祂的面貌如同烈日中天发光，（参但十6，）这是为着审判的光照，以带进国度。祂变化形像，脸面发光如日头时，那就是祂在国度里的来临。（太十六28～十七2。）当祂来为国度取得这地时，祂的脸面要像日头一样。（十1。）"]},
],
'1:17': [
{sup:1, lines:["基督是首先的，也是末后的，含指祂所开始的事，祂必定完成。见二二13注2。"]},
],
'1:18': [
{sup:1, lines:["这位行走在众召会中间，为众召会的头，并为众召会所属的基督，乃是那活着的。因此，祂的身体所显出来的各地方召会，也该是活而新鲜并刚强的。"]},
{sup:2, lines:["因着人堕落而有了罪，死就进来在地上工作，将一切有罪的人聚拢到阴间。所以对于罪人，死是聚拢者，阴间是守留者；但死亡和阴间的钥匙是拿在我们死而复活的救主手中。"]},
],
'1:20': [
{sup:1, lines:["约翰看见在基督右手中的七星，以及基督行走在其中的七个金灯台，这对他是个奥秘。他不明白七个属天的星和七个金灯台的意义。因此，主向他揭示这奥秘，说，那七星就是七个召会的使者，七灯台就是七个召会。这意义不仅对约翰是个奥秘，对今天的信徒也是一样。所有的信徒都需要这奥秘的揭示，好看见众召会和众召会的使者。","七个金灯台所表征的众召会，在神圣的性质上乃是耶稣的见证，（2，9，）在地方上却集体的照耀在黑夜里。众召会的性质都应当是神圣的，就是金的。她们应当是台，甚至是灯台，托着有油（指那是赐生命之灵的基督）的灯盏，各自且集体的照耀在黑暗里。她们在地方上是单个的灯台，同时在宇宙中却是成组、集体的灯台。她们不仅在各地发光，更是普遍的向着各地和宇宙作同样的见证。她们性质相同，形状一致，托着同样的灯，为着同样的目的，彼此完全相同，毫无个别差异。二、三章所记七个召会的不同，其性质都是消极的，不是积极的。在消极一面，她们在失败上彼此有别，互相分离；但在积极一面，她们在性质、形状、目的上完全一致，互相关联。","信徒要看见宇宙召会很容易，但要看见众召会就不容易了。众地方召会的启示，乃是主对召会终极的揭示，记在神圣话语的末了一卷。因此，信徒想要完全认识召会，就必须跟随主，从福音书经过书信到启示录，直到能看见这里所揭示的众地方召会。启示录的第一个异象就与众召会有关。众召会连同作为她们独一中心的基督，乃是神圣行政里的中心，以成就神永远的定旨。","使者是众召会中属灵的人，担负着“耶稣的见证”的责任。他们应当像星一样，有属天的性质，并在属天的地位上。在行传和书信里，长老在地方召会的经管上是领头的。（徒十四23，二十17，多一5。）长老的职分多少是正式的，到写本书时，召会中的职分因着召会的堕落就变质了。在本书里，主要我们回头留意属灵的实际。因此，本书强调召会的使者过于长老。长老的职分很容易被人察知，但信徒需要看见，使者具有属灵和属天的实际，使正当的召会生活能在召会堕落的黑暗时期，作耶稣的见证，是何等重要！本书的第一个异象，就是关于众召会的异象，以最独特的方式，将基督、众召会的使者、与众召会一同揭示出来，这是前所未有的。为此，信徒需要在灵里看见这独特的异象。"]},
{sup:2, lines:["原文与天使同字。1节者同。"]},
],
'2:1': [
{sup:1, lines:["在二、三章七封书信所记的，乃是当时七个召会真实的光景。然而，本书既是一本表号的书，带有预言的性质，这七个召会的光景也就是表号，预言性的表征召会在七个时期的进展。第一封书信是写给在以弗所的召会，提供一幅第一阶段的初期召会末了的图画，时间在第一世纪末。第二封书信是写给在士每拿的召会，预表在罗马帝国逼迫下受苦的召会，从第一世纪末至第四世纪初罗马帝国康士坦丁大帝接受基督教为国教为止。第三封书信是写给在别迦摩的召会，预表属世（与世界联婚）的召会，从康士坦丁接纳基督教，至第六世纪后期教皇制度建立为止。第四封书信是写给在推雅推喇的召会，预言性的描写背道的召会，从第六世纪后期教皇制度确立，直到这世代末了，基督回来为止。第五封书信是写给在撒狄的召会，预表更正教，从十六世纪初的改教运动，直到基督回来为止。第六封书信是写给在非拉铁非的召会，预言弟兄相爱的召会，就是正当召会生活的恢复，从十九世纪初弟兄们在英国兴起，在宗派与分裂的制度以外实行召会，直到主第二次显现为止。第七封书信是写给在老底嘉的召会，豫绘十九世纪中弟兄们堕落后的召会生活，从十九世纪末，直到主回来。"]},
{sup:2, lines:["照原文这七个城的名字都是十分有意义的，恰与其各城之召会属灵的情况相配。以弗所，原文意可羡慕的。这表征初期的召会到末了，对主而言仍是可羡慕的，主对她仍然很有期待。"]},
{sup:3, lines:["在这七封书信中，每一封的开头，主都是先照着该书信所说到之召会的情况，说出祂是怎样的一位。"]},
{sup:4, lines:["召会的使者，属灵的人，由发亮的星所表征，担负着“耶稣的见证，”他们是握在主的右手中，而主是行走在由七个金灯台所表征的众召会中间。这是何等美妙的景象！主一面坐在神的右边，作我们的大祭司，为我们（众召会）代求；（来七25；）一面握着众召会的使者，并在众召会中间行走，照顾她们。"]},
],
'2:2': [
{sup:1, lines:["或，工作。如此5节之“行，”应作“作。”"]},
{sup:2, lines:["直译，说。"]},
],
'2:4': [
{sup:1, lines:["“起初的，”原文与路十五22“上好的”同字。我们对主起初的爱，必定是上好的爱。"]},
{sup:2, lines:["召会是基督的身体，（弗一23，）是生命的事；召会是新人，（弗二15，）是基督人位的事；召会是基督的新妇，（约三29，）是爱的事。写给在以弗所召会的第一封书信指出，为着召会的生活，我们需要得加强到里面的人里，使基督安家在我们心里，叫我们在爱里生根立基，能认识基督那超越知识的爱，使我们被充满，成为神一切的丰满；（弗三16～19；）又说，为着召会的生活，恩典要与一切爱主耶稣的人同在。（弗六24。）现今，写给在以弗所召会的第二封书信启示，召会的堕落开始于离弃了对主起初的爱。惟有爱能保守我们与主有正确的关系。在以弗所的召会虽然有好行为、为主劳碌、忍耐、并试验出假使徒，（2～3，）但她离弃了对主起初的爱。离弃起初的爱，是召会在以后各阶段中一切堕落的根源。"]},
],
'2:5': [
{sup:1, lines:["我们若离弃了对主起初的爱，并且不悔改，就会失去主的见证，灯台也要从我们挪去。"]},
],
'2:6': [
{sup:1, lines:["原文由“征服或胜过”以及“平民，俗民，非专行人”二字所组成。所以尼哥拉意即征服平民，胜过非专行人。尼哥拉党必定是指一班认为自己高过一般信徒的人。无疑的，这就是以后天主教和更正教所遵循并建立的宗教阶级制度。主恨恶尼哥拉党的工作、行为，我们也当恨恶主所恨恶的。","神在祂的经纶里，是要祂全体的子民都作祭司，直接事奉祂。在出十九6，神命定以色列人要作祭司的国度。这是说，神要他们都作祭司。然而，他们因为拜金牛犊，（出三二1～6，）失去了祭司的职分；只有利未支派因着向神忠信，就蒙了拣选，顶替全体以色列民作了神的祭司。（出三二25～29，申三三8～10。）因此，在神和以色列人中间，有了居间阶级，成为犹太教中牢不可破的制度。到了新约，神已经照着祂的经纶，回到祂原初的心意，使所有在基督里的信徒都成为祭司。（一6，五10，彼前二5，9。）但在初期召会的末了，甚至在第一世纪，尼哥拉党就介入成为居间阶级，破坏神的经纶。根据召会的历史，居间阶级形成一种为罗马天主教所采用，又为更正教所保留的制度。今天罗马天主教有神甫制度，国立召会有圣职制度，独立召会有牧师制度。这些都是居间阶级，破坏了全体信徒普遍的祭司职任，因此有了两种不同的阶级，就是圣品阶级和平信徒。但在正当的召会生活中，不该有圣品阶级，也不该有平信徒；所有的信徒都该是神的祭司。因着居间阶级破坏神经纶中普遍的祭司职任，所以为主所恨恶。","徒六5那七个服事的人中，有一个名叫尼哥拉。在召会历史中，查不出他是第一个尼哥拉党人。"]},
],
'2:7': [
{sup:1, lines:["在二、三章所记的七封书信中，每封开头说话的乃是主，（1，8，12，18，三1，7，14，）但七封书信的末了都是那灵向众召会说话。（7，11，17，29，三6，13，22。）这不仅指明那灵就是主，主就是那灵，并且强调在召会堕落的黑暗中，那灵是极其重要的，就如一4之七倍加强的灵所指明的。十四13和二二17也是强调这点。"]},
{sup:2, lines:["这七封书信，一面说，每封都是主向个别的召会所说的话；但另一面说，也是那灵向众召会所说的话。每个召会，不仅该留意那封特别写给她的书信，也该留意所有写给其他召会的书信。这含示众召会在那灵里作主的见证，应当是同样的。","今天，那灵既然向众召会说话，我们就必须在众召会中，站在正确的地位上听那灵说话。不然我们怎能听见？"]},
{sup:3, lines:["虽然我们所在的角度和地位都是对的，我们仍可能没有适当能听的耳朵。第一章着重看，第二、三章着重听。在属灵的事上，看见是在于听见。本书作者首先是听见声音，（一10，）然后才看见异象。（一12。）如果我们的耳朵发沉听不见，我们就看不见。（赛六9～10。）犹太人不肯听主的话，所以看不见主照着新约所行的事。（太十三15，徒二八27。）主总是愿意开通我们的耳朵，好听见祂的声音，（伯三三14～16，赛五十4～5，出二一6，）使我们能照着祂的经纶看事物。发沉的耳朵需要受割礼；（耶六10，徒七51；）罪人的耳朵需要用救赎的血洁净，并用那灵膏抹。（利十四14，17，28。）我们要作祭司事奉主，耳朵也需要用救赎的血洁净。（出二九20，利八23～24。）在本书中，那灵向众召会说话时，我们的耳朵都必须被开通、受割礼、得洁净、且被膏抹，好听见那灵说话。"]},
{sup:4, lines:["这七封书信中的得胜，乃指胜过众召会堕落的光景。在这封书信里，得胜是指恢复我们对主起初的爱，并恨恶尼哥拉党的行为，就是主所恨恶的宗教阶级制度。"]},
{sup:5, lines:["路二三43的乐园，是快乐、安息的地方，是亚伯拉罕和所有已死圣徒所在之处。（路十六23～26。）但本节神的乐园，乃是新耶路撒冷，（三12，二一2，10，二二1～2，14，19，）今天的召会就是这新耶路撒冷的豫尝。现今我们正在享受钉死并复活的基督作我们灵里食粮供应的生命树，成为我们今天在召会中的豫尝。这种豫尝的享受，要引我们进入新耶路撒冷，完满的享受钉死并复活的基督作生命树，作我们生命的滋养，直到永远。","严格的说，本节“将神乐园中生命树的果子赐给他吃，”是指在要来千年国里的新耶路撒冷，特别享受基督作我们生命的供应，因为那是主应许给得胜者的赏赐。在新天新地的新耶路撒冷享受基督作生命树，是所有神的赎民永远共同的分；然而在要来千年国的新耶路撒冷里特别享受祂作生命树，乃是单单给得胜信徒时代的赏赐。如果今天我们在召会中，胜过召会堕落时一切的打岔，并享受基督作生命树，将来就要得着这样的赏赐。否则，我们虽然能在新天新地的新耶路撒冷里，永远享受基督作生命树，但在要来的国度里却要失去这分特别的享受。在七封书信中，每封末了主所有关于赏赐的应许，以及关于亏损的预言，都是指祂在要来的千年国，要怎样对待祂的信徒，这与他们永远的定命─永远得救或永远沉沦─无关。"]},
{sup:6, lines:["这里的“树，”原文不是一般所用的字，乃与彼前二24的木头同字。在圣经里，生命树总是指基督，就是神一切丰富的具体化身，（西二9，）作我们的食物。（创二9，三22，24，启二二2，14，19。）这里是指钉十字架（由树，就是木头所含示─彼前二24）并复活（由神的生命所含示─约十一25）的基督，今天祂是在召会中，这召会的完成乃是新耶路撒冷，在其中这位钉死并复活的基督是生命树，滋养神所有的赎民，直到永远。（二二2，14。）","神原初的心意是要人吃生命树。（创二9，16。）因着人堕落了，生命树就向人封闭。（创三22～24。）借着基督的救赎，接触生命树（就是神自己在基督里作人生命）的路再次向人打开。（来十19～20。）然而在召会的堕落中，宗教及其知识偷偷进来打岔在基督里的信徒，使他们不能吃祂这棵生命树。因此，主应许得胜者，要把祂自己这神乐园中生命树的果子给他们吃，作为赏赐。这是一种激励，叫他们离开宗教的知识，回来享受主自己。主这个应许，是要照着神的经纶，把召会恢复到神原初的心意里。主要得胜者作的，就是全召会在神的经纶里该作的。由于召会堕落了，主就来呼召得胜者，顶替召会完成神的经纶。","吃生命树不仅是神原初对人的心意，也是神救赎的永远结果。所有神的赎民，都要享受生命树，就是基督连同一切神圣的丰富，作他们永远的分。（二二2，14，19。）因着宗教的打岔和召会的堕落，主的智慧把要来国度里对祂的享受当作赏赐，为要鼓励信徒在今天的召会生活中，胜过宗教打岔人之知识的教训，回到享受祂自己作生命的供应，以完成神的经纶。","吃生命树，就是享受基督作我们生命的供应，该是召会生活中首要的事。召会生活的内容在于享受基督；我们越享受基督，召会生活的内容就越丰富。我们若要享受基督，就必须用起初的爱爱祂。我们若离弃对主起初的爱，就要失去对基督的享受，并且会失去耶稣的见证；结果，灯台要从我们挪去。爱主、享受主、以及成为主的见证，这三者乃是并行的。"]},
{sup:7, lines:["宗教总是教导人，主却是喂养人。（约六35。）使徒保罗也作同样的事，就是喂养信徒。（林前三2。）为着正当的召会生活，和召会生活的恢复，也就是为着基督徒生命正确的长大，我们所需要的，不仅是在头脑里明白教训，更是在灵里吃主作我们生命的粮。（约六57。）即使是圣经上的话，也不该仅仅当作道理教导我们的心思，乃该当作食物滋养我们的灵。（太四4，来五12～14。）在这里，主应许要给得胜者吃生命树的果子，这指回到创二8～9、16关于神所命定吃的事。在写给在别迦摩召会的书信中，主应许要给得胜者吃那隐藏的吗哪，（17，）这是指以色列人在旷野吃吗哪的事。（出十六14～16，31。）在写给在老底嘉召会的书信中，主应许要与给祂开门的人一同坐席。坐席不单是吃一种食物，乃是吃丰盛的筵席。这可指以色列人吃迦南美地丰富的出产。（书五10～12。）这指明主渴望恢复神子民吃正确的食物，就是神所命定，由生命树、吗哪、以及美地的出产所预表的，这一切都是基督在不同方面作我们食物的预表。召会的堕落把神的子民从吃基督作食物，岔到为着知识教导道理。在召会的堕落中有巴兰的教训、（14、）尼哥拉党的教训、（15、）耶洗别的教训、（20、）以及撒但深奥之事的教训。（24。）现今主在这些书信中，来恢复正确的吃祂作我们的食粮供应。我们必须吃祂，不仅作生命树和隐藏的吗哪，也作满有祂丰富的筵席。"]},
],
'2:8': [
{sup:1, lines:["原文意没药。在表号上，没药表征受苦。因此在士每拿的召会是受苦的召会，表征从第一世纪末至第四世纪初，受罗马帝国逼迫的召会。"]},
{sup:2, lines:["召会遭受苦难时，必须认识主是那首先的、末后的，是永远存在、永不改变的一位。无论逼迫的环境如何，祂仍是一样；没有一事能在祂以先，也没有一事能在祂以后。凡事都在祂管制的界限之内。"]},
{sup:3, lines:["“又活的”意即复活。主受过死的苦，但祂活了。祂曾进入死亡，但死亡不能拘禁祂，（徒二24，）因为祂是复活。（约十一25。）受苦的召会也需要认识祂是这样的一位，才能忍受各样的苦难。无论苦难多厉害，召会仍是存活的。基督复活的生命耐得住死亡。"]},
],
'2:9': [
{sup:1, lines:["患难对召会是宝贵的，能试验其生命。主许可召会遭患难，不仅要见证祂复活的生命如何胜过死亡，也要使召会能享受祂生命的丰富。"]},
{sup:2, lines:["受苦的召会在物质上虽然贫穷，但在主连同祂生命的丰富上却是富足的。"]},
{sup:3, lines:["直译，说。"]},
{sup:4, lines:["这些热中犹太教者，在肉身是犹太人，在灵里却不是。（罗二28～29。）仅是亚伯拉罕在肉身的后裔，并不将他们构成真犹太人，肉体的儿女不就是神的儿女。（罗九7～8。）"]},
{sup:5, lines:["撒但，来自希伯来文，意对头。他不仅在外面作神的仇敌，也在里面作神的对头。"]},
{sup:6, lines:["神的经纶是要在地上有一个惟一的圣殿，好为着神，并为着神百姓的合一作见证。在旧约里神所拣选作祂惟一圣殿的地方，是耶路撒冷。因着神百姓堕落、分裂并四散，就兴起许多堕落、分裂的敬拜中心，成为会堂。这些会堂是犹太人敬拜神的地方，他们主要的是借着研读旧约圣经敬拜神。然而，因着他们的顽固，坚持传统的宗教观念，他们就与撒但成为一，抵挡神藉以完成祂定旨的生命之路。因此，他们的会堂在撒但操纵摆布的手下，逼迫过主耶稣，（太十二9～14，路四28～29，约九22，）然后逼迫众使徒，（徒十三43，45～46，50，十四1～2，19，十七1，5～6，）现今又逼迫众召会。（9。）因此主称他们为撒但会堂的人。甚至主在地上时，就认为会堂是属撒但的，如太十二25～29，约八44所含示的。他们表面上是敬拜神，其实是在抵挡神。他们逼迫并杀害真正敬拜神的人，还自认为是在事奉神。（约十六2。）从那时起，历代热心宗教者跟随他们的脚踪，逼迫那些在灵和生命里真正寻求主并跟随主的人，还自认是在维护神的权益。不论罗马天主教或更正教，都像犹太教一样属于这类，成了撒但的组织，作了撒但损毁神经纶的工具。"]},
{sup:7, lines:["热中犹太教者对受苦召会的毁谤，就是对她恶意的批评。他们固执的坚持遵守犹太教的制度，包括利未祭司体系、献祭的仪式和物质的圣殿；这些都是预表，如今已被基督应验并顶替。因着在新约之下的召会，在神的经纶里，与他们宗教的作法无分，热中犹太教者便谗毁的批评召会。原则上，今天也是一样；主恢复中的召会，因着在灵里并在生命中寻求主、跟随主，不在意任何宗教的制度或作法，热心宗教者就毁谤她们。"]},
],
'2:10': [
{sup:1, lines:["原文意控告者，毁谤者。（十二9～10。）魔鬼，就是撒但，神的对头，在神面前控告我们，也在人面前毁谤我们。"]},
{sup:2, lines:["十是完全的数字，如十条诫命，表明神完全的要求，十日表征一段完全却短暂的时间。（创二四55，耶四二7，但一12～14。）在这里，十日表征受苦的召会所受的患难是完全的，却是短暂的。就表号说，这十日豫指召会在罗马皇帝之下所受的十次大逼迫，期间是从第一世纪后半的该撒尼罗开始，到第四世纪初的康士坦丁大帝为止。无论魔鬼撒但借着罗马的该撒，煽动起多厉害的逼迫，尽其所能要摧毁、消除召会，他们总不能将她征服并了结。历史证明，这位死过又活之永活基督的召会，凭着不能毁坏的复活生命得胜的抵抗了逼迫，并且昌盛的繁增。"]},
{sup:3, lines:["新约常用冠冕指救恩之外的奖赏，见本节冠冕这辞的串珠。“生命的冠冕”是给那些胜过逼迫，至死忠信之人的奖赏，这是指得胜的力量，也就是复活生命的大能；（腓三10；）同时也表征这些得胜者，已经达到“从死人中杰出的复活，”（腓三11，）就是特殊的复活。"]},
],
'2:11': [
{sup:1, lines:["在这封书信里，得胜意即至死忠信而胜过逼迫。"]},
{sup:2, lines:["由于人的堕落并罪的进来，人人都必有一死。（来九27。）但这第一次的死，并非最终的定局。在千年国末了，就是旧天旧地结束时，除了那些借着相信主耶稣，记在生命册上的人以外，所有的死人都要复活，并要经过白色大宝座的审判。这次审判的结果，他们都要被扔在火湖里，那是第二次的死，也是最终的定局。（二十11～15。）因此，第二次的死是神在人死而复活之后，对人的对付。得胜者既然在受逼迫时因着至死忠信胜过死亡，就没有留下什么需要在他们复活以后再受神的对付。他们要得着生命的冠冕为赏赐，并且复活后不再被死摸着，就是不再受第二次死的害。"]},
],
'2:12': [
{sup:1, lines:["原文意结婚，含联合，并坚固的高塔意。就表号说，在别迦摩的召会预表与世界联婚而成为坚固高塔的召会，相当于主在芥菜种的比喻中所预言的那棵大树。（太十三31～32。）当撒但在头三个世纪无法借着罗马帝国的逼迫毁灭召会时，他就改变战略，想要藉康士坦丁在第四世纪初接纳召会为国教来败坏召会。借着康士坦丁的倡导和政治的影响，许多不信的人受浸或受洗入了“召会，”使“召会”变得畸形的庞大。召会对基督既如贞洁的新妇，她与世界的联合，在神看就是属灵的淫乱。"]},
],
'2:13': [
{sup:1, lines:["撒但的座位是在撒但所住的世界里，就是他掌权的范围里。属世的召会既与世界联合，也就住在撒但所住之处。"]},
{sup:2, lines:["主的名指主的人位；人位是名的实际。对主的信仰是指我们所必须相信，关于祂身位和工作的一切。这不是我们相信之里面主观的信心，乃是我们所相信之事的客观信仰。召会因着与世界联合，就开始轻忽主的名，并否认正确的基督徒信仰。"]},
{sup:3, lines:["安提帕，原文意反对一切。主这忠信的见证人，反对属世召会所带进并实行的一切，因此，他成了主的殉道者。殉道者原文与见证人同字。安提帕是作相反见证的人，他作了相反的见证，反对一切偏离耶稣见证的事。在他那个时代，在别迦摩的召会必是藉他所作相反的见证，仍然持守着主的名，没有否认正确的基督徒信仰。"]},
],
'2:14': [
{sup:1, lines:["直译，反对。"]},
{sup:2, lines:["巴兰是个外邦申言者，为着工价引诱神的子民行淫乱、拜偶像。（民二五1～3，三一16。）在属世的召会里，有人开始教导同样的事。"]},
{sup:3, lines:["在这几封书信中，主照着神的经纶，渴望我们吃祂作生命树、（7、）隐藏的吗哪、（17、）以及美地丰富的出产。（三20，见二7注7。）但属世的召会却从生命转到教训上，使信徒受打岔，不能享受基督作他们生命的供应，以完成神的定旨。对基督的享受，建造召会；教训产生宗教。"]},
{sup:4, lines:["拜偶像总是带进淫乱。（民二五1～3，徒十五29。）当属世的召会轻忽主的名，就是主的人位时，她就转去拜偶像，以致行淫乱。"]},
],
'2:15': [
{sup:1, lines:["见6注1。"]},
{sup:2, lines:["属世且堕落的召会，不但持守巴兰的教训，还持守尼哥拉党的教训。巴兰的教训使信徒受打岔，离开基督的人位，转去拜偶像，并且从享受基督，转去犯属灵的淫乱；尼哥拉党的教训，破坏信徒作基督身体之肢体的功用，因而使主的身体无法彰显主。前一种教训忽视了头，后一种教训破坏了身体。这是仇敌在一切宗教教训里的诡计。","在以弗所的召会里，只有尼哥拉党的行为，（6，）在别迦摩的召会里，他们的行为就发展成一种教训。起先他们在初期的召会里实行宗教阶级制度，现在他们在堕落的召会里教导宗教阶级制度。今天在天主教和更正教里，这种尼哥拉党的阶级制度，不但普遍的实行，也普遍的教导。"]},
],
'2:16': [
{sup:1, lines:["这不该指主的回来，乃该指当祂用口中出来击杀的话，审判堕落的召会时，要来与堕落召会中尼哥拉党的教师争战。然而，由在别迦摩的召会所预表的属世召会，产生了由在推雅推喇的召会所预表的罗马天主教，并且由这堕落的召会所带进之世俗、邪恶的东西，都要存留在罗马天主教里，直到主回来施行祂完全的审判。"]},
{sup:2, lines:["直译，与他们争战。"]},
],
'2:17': [
{sup:1, lines:["这里的得胜，专指胜过召会与世界的联合、拜偶像与淫乱的教训、并宗教阶级制度的教训。"]},
{sup:2, lines:["吗哪预表基督是那使神子民有能力走祂道路的属天粮食。那吗哪有一分保存在那藏于约柜中的金罐里。（出十六32～34，来九4。）公开的吗哪是公开给主的子民享受的；隐藏的吗哪表征隐密的基督，是特别的一分，保留给那些胜过属世召会之堕落的得胜寻求者。当召会走世界的路时，这些得胜者进前来，住在至圣所神的面光中，在那里享受隐藏的基督这特别的一分，作他们每日的供应。今天这应许在正当的召会生活中已经应验，并且在要来的国度里要完全应验。今天我们若寻求主，胜过属世召会的堕落，并享受主这特别的一分，在要来的国度里，祂这隐藏的吗哪就要成为我们的赏赐。如果我们今天在召会生活中，失去祂作我们这特别的一分，在要来的国度里，我们必定不能享受祂作赏赐。"]},
{sup:3, lines:["石头在圣经里表征神建造的材料。（太十六18，彼前二5，林前三12。）在我们天然的人里，我们不是石头，乃是泥土。因着我们蒙了重生，得着神圣的生命和性情，我们就能享受基督作我们生命的供应，藉以变化（林后三18）成为石头，甚至成为宝石。如果我们不跟随属世的召会，而在正当的召会生活中享受主，我们就要变化成为石头，为着神的建造。这些石头要蒙主称义并称许，这是白色所指明的；而属世的召会要被主定罪并弃绝。神建造召会的建造，乃在于我们的变化；我们的变化，又是从享受基督作生命的供应所产生的。"]},
{sup:4, lines:["名标示人，新名是变化过之人的标示。每个变化过的信徒都是一块白石，上面写着新名，除了那领受的以外，没有人认识。这样的新名，说明被变化之人的经历。因此，惟有他自己认识那名的意义。"]},
],
'2:18': [
{sup:1, lines:["原文意香的祭祀，或，不断的祭祀。就表号说，在推雅推喇的召会预表罗马教，就是在第六世纪后期，因普世教皇制度的建立，所完全形成的背道召会。这背道的召会满了祭祀，从她不止息的弥撒可以得着证明。"]},
{sup:2, lines:["直译，祂的眼目。主在对付属世的别迦摩召会时，称自己是那有两刃利剑的；在对付背道的推雅推喇召会时，称自己是那眼目如火焰，脚像明亮之铜的。属世的召会需要主那击打、杀死的话对付；背道的召会，需要祂搜察的眼目和践踏的脚审判。"]},
{sup:3, lines:["背道的罗马天主教极力强调基督是马利亚的儿子。因此，主在这里郑重的声称祂是神的儿子，以抗议这个背道的异端。"]},
],
'2:19': [
{sup:1, lines:["或，工作。三1、2、8、15者同。如此，下文之“行”应作“作。”背道的天主教有许多工作和服事，她在末后日子所作的，比起初的更多。"]},
],
'2:20': [
{sup:1, lines:["直译，说。"]},
{sup:2, lines:["申言者是带着神的权柄为神说话的。主在这里用耶洗别的预表，指出背道的罗马天主教是一个自立自封的女申言者，擅装由神授权为神说话。"]},
{sup:3, lines:["这里的妇人，就是主在太十三33所预言，那把面酵（表征邪恶、异端、异教的事物）加在细面（表征基督是满足神和人的素祭）里的妇人；这妇人也就是启十七那将可憎之物与神圣事物混杂的大妓女。亚哈的异教妻子耶洗别，乃是这背道召会的预表。（见串珠b。）"]},
{sup:4, lines:["在别迦摩的召会中，有巴兰和尼哥拉党的教训，这些教训要存留在背道的召会中。此外，背道的天主教自己施教，使她的人听从她过于听从神的圣言。归附她的人都被她异端、宗教的教训麻醉，不在意基督是他们的生命和生命的供应，正如主曾应许给在以弗所和别迦摩召会的生命树和隐藏的吗哪所指明的。（7，17。）"]},
{sup:5, lines:["背道的召会，无论在属灵上或物质上，都充满各种淫乱和偶像。在十七章，她甚至被称为大妓女。"]},
],
'2:22': [
{sup:1, lines:["直译，把她抛在床上。"]},
{sup:2, lines:["床正常是用着睡眠和休息，用着养病是反常的。主在这里指明，背道的召会无可救药，要这样卧病直到她最终的审判。"]},
{sup:3, lines:["不是指召会历代所受的逼迫之苦，（七14，）也不是在这世代末了的三年半要临到一切地上居住之人的大灾难，（太二四21，）乃是主在将来审判背道的罗马教时，要叫她所特别受的一分苦难。见23注1。"]},
],
'2:23': [
{sup:1, lines:["这也许指神要借着敌基督和跟从他的人，毁灭罗马天主教。（十七16～17。）"]},
{sup:2, lines:["直译，肾和心。"]},
],
'2:24': [
{sup:1, lines:["“深奥之事，”原文意深，如在弗三18者。按表号说，指奥秘的事。罗马天主教有许多的奥秘或深奥的道理。与受苦的召会对抗的，有撒但会堂的人；（9；）与属世的召会相联的，有撒但的座位；（13；）在背道的召会中，有撒但深奥的事。会堂的宗教，撒但座位下的世界，以及属撒但之奥秘的哲学，都被撒但用来损害并腐化召会。"]},
],
'2:25': [
{sup:1, lines:["这指明背道的罗马天主教要存留到主再来。"]},
],
'2:26': [
{sup:1, lines:["这里的得胜，是指胜过罗马天主教。"]},
{sup:2, lines:["“我的工作”指主所已经成就并正在作的事，与背道的召会在撒但影响下的工作相对。"]},
{sup:3, lines:["这是给得胜者在千年国里与基督一同辖管列国的奖赏。（二十4，6。）主这应许有力的含示，那些不答应祂呼召，胜过堕落基督教的人，不能有分于千年国的掌权。"]},
],
'2:27': [
{sup:1, lines:["直译，牧养。在千年国里，掌权的人就是牧养的人。"]},
{sup:2, lines:["在诗二9，神把辖管列国的权柄赐给基督；在这里，基督把同样的权柄赐给祂的得胜者。"]},
],
'2:28': [
{sup:1, lines:["在基督第一次显现时，看见祂星的，（太二2，9～10，）不是犹太宗教家，乃是星象家。在基督第二次显现时，祂对那些儆醒等候祂来的得胜者，乃是晨星；但对所有其余的人，祂只出现如日头。（玛四2。）"]},
],
'2:29': [
{sup:1, lines:["在圣经里，“七”这数字，是由六加一组成的，如六天加一天等于一周；或是由三加四组成的，如这两章将七个召会分为三个一组，和四个另一组。前三封书信，每封的末了都是先题凡有耳的就应当听，然后呼召得胜者；后四封书信的次序正好相反。这证明前三个召会是一组，后四个召会是另一组。六加一是在神的创造里，三加四是在神的新造，召会里。万有既是在六天之内创造的，“六”这数字就表征受造之物，特别是表征第六天被造的人；第七天既是六天的结束，是神安息的一天，“一”这数字就表征独一的创造者。因此，六加一的意思就是万有都是被造归与神，为要成就祂的定旨。神这位独一的创造主是三一的，由“三”这数字所表征。四活物在神面前既代表受造之物，（四6～9，）“四”这数字就表征受造之物，特别表征人。因此，三加四的意思是神加上祂所造的人，因而使祂的定旨逐渐得着成就。召会不仅是受造者，更是受造者同着创造者，就是三一神分赐到召会里面。她是真正的七这数字，就是真正的三（三一神）加上真正的四（受造的人）。所以，七这数字指神行动的完成，首先是在旧造里，然后是在新造，召会里。"]},
],
'3:1': [
{sup:1, lines:["原文意余数，余剩者或恢复。就表号说，在撒狄的召会预表从改教至基督再来时的更正教。改教运动是神对背道罗马天主教（由堕落的推雅推喇召会所表征）的反应。改教是由少数余剩的信徒完成的，因此是余剩者所带进的恢复。"]},
{sup:2, lines:["神的七灵是为着使召会加强的活，七星是为着使召会加强的亮。对于在以弗所的召会，基督是那手中握着七星，在七个金灯台中间行走的。初期的召会需要基督的照顾，召会的领头人也需要祂保守的恩典。对于在士每拿的召会，基督是那死过又活的。受苦的召会需要基督复活的生命。对于在别迦摩的召会，基督是那有两刃利剑的。堕落、属世的召会需要基督审判并击杀的话。对于在推雅推喇的召会，基督是那眼目如火焰，脚像明亮之铜的。背道的召会需要基督的鉴察和审判。如今对于在撒狄的召会，基督是那有神的七灵和七星的。死沉、改革的召会，需要神七倍加强的灵，以及发亮的领头人。这七倍加强的灵是活的，是死的字句知识所永远不能顶替的。（林后三6。）"]},
{sup:3, lines:["许多人认为改革的更正教是活的，主却说她是死的。因此在她死的情形中，她需要活的灵和发亮的星。"]},
],
'3:2': [
{sup:1, lines:["直译，那剩下将要死的。那剩下的，就是那些曾经失去，又为改教运动所恢复的事，如本于信得称义、公开的圣经等。这些事虽然恢复了，却是将要衰微的，因此需要复兴。这是更正教的真实光景。"]},
{sup:2, lines:["改教运动发起的事，没有一样是“完成的，”所以需要在非拉铁非的召会来完成。"]},
],
'3:3': [
{sup:1, lines:["贼是在人不知道的时候，来偷取贵重的物品。改革的更正教既是死的，就不会察觉主向寻求祂的人隐密的显现，要像贼一样临到，因此需要儆醒。"]},
],
'3:4': [
{sup:1, lines:["在圣经里，衣服表征我们在行事为人并生活上的所是。玷污衣服在这里特指沾染死亡。在神面前死比罪还污秽。（利十一24～25，民六6～7，9。）"]},
{sup:2, lines:["“白”不但表征纯洁，也表征蒙称许。在这里，白衣表征行事为人并生活不受死亡玷污，并要蒙主称许。这是与主同行，特别在要来的国度里与主同行的资格。"]},
],
'3:5': [
{sup:1, lines:["这里的得胜，是指胜过更正教死的光景，即胜过死的更正教。"]},
{sup:2, lines:["在这应许里，穿白衣是在千年国给得胜者的奖赏。他们在今世的行事为人，在来世要成为他们的奖赏。每一个信徒都需要两件衣服：头一件是为着我们得救的称义，表明基督，就是我们所接受的基督，在客观方面作我们的义；（路十五22，林前一30；）第二件是为着我们蒙悦纳的称许，表明基督，就是我们所活出的基督，在主观方面作我们的义。（腓一21，三9。）这里所说的白衣乃指这第二件衣服，为着我们将来得赏赐，进国度与主同行，就是与主同王。（提后二11～12。）见十九8注2。"]},
{sup:3, lines:["本节全是主给得胜者的应许，要成就于主回来之后的千年国。从生命册上涂抹他的名，指明那名已经记在生命册上。生命册是神圣的名册，其上记录那些有分于神所预备之福的人。凡神所拣选，并预定要有分于这些福分的圣徒，名字都记在这册上。（路十20。）这些福分分三个时期：(一)召会，(二)千年国，(三)永世。召会时期的福分，如赦罪、救赎、重生、永远的生命、神圣的性情等，乃是初期的分。凡神所拣选，名字记在生命册上的人，都有分于这些初期的分，以开始他们属灵的生活。如果他们与神供应的恩典合作，他们就会在召会时代在生命上成熟，这在生命上较早的成熟，要构成主在祂回来时所要用以赏赐他们的奖赏，就是进入千年国，并有分于那时期的神圣福分，如享受主的快乐和安息，（太二五21，23，来四9～11，）辖管列国（二26～27，二十4，6）等。这些福分是神为祂所拣选的人预备的，为要激励他们在召会时代与神一同往前。然而，许多蒙拣选的人接受了神的赦罪、救赎、永远的生命、神圣的性情之后，不肯与祂的恩典合作，并与祂一同往前；因此，他们在召会时代生命不能成熟，到主回来时也就没有预备好，不能进入千年国，分享那时代的神圣福分为奖赏。所以，在千年国期间，他们的名要从生命册上被涂抹。等到他们在千年国期间受了主的管教，生命长大成熟之后，就要在永世时期分享神圣的福分，如永远的祭司职任带着神永远的同在、永远的君王职分、（二二3～5、）新耶路撒冷、生命树（二二14）和生命水（二二17）等。那时他们的名字要再一次记在生命册上。这是说，凡神所拣选，名字记在生命册上，并在召会时期有分于神圣福分的人，必永不灭亡，（约十28，）就是，他们绝不会失去永世的神圣福分。但有些人在召会时代不肯与主合作，在千年国期间就要受主时代的管教，失去那时期的神圣福分。"]},
{sup:4, lines:["直译，书卷。"]},
{sup:5, lines:["主将来在国度时承认得胜者的名，是因为他的名仍记在生命册上，没有从其上被涂抹。这含示若信徒不是得胜者，在国度时他们的名要从生命册上被涂抹，（见5注3，）主也就不承认他们的名。"]},
],
'3:7': [
{sup:1, lines:["原文意弟兄相爱。就表号说，在非拉铁非的召会预表十九世纪初期，主在英国兴起的弟兄们所恢复的正当召会生活。正如在撒狄的召会所预表改革的召会，是对在推雅推喇的召会所预表背道天主教的反应，照样，弟兄相爱的召会，也是对死的、改革的召会的反应。这反应要继续对背道的天主教和堕落的更正教作相反的见证，直到主回来。"]},
{sup:2, lines:["对于弟兄相爱的召会，主是“那圣别的、真实的，”恢复的召会凭着祂并以祂作元素，就能成为圣别，从世界分别出来，并对神真实而忠信。"]},
{sup:3, lines:["对于恢复的召会，主也是那“拿着大卫的钥匙，”就是国度的钥匙，有权柄开关的。主就是用这钥匙对待恢复的召会。"]},
],
'3:8': [
{sup:1, lines:["主是那拿着大卫的钥匙，开了就没有人能关的，祂给恢复的召会一个敞开的门，无人能关。从十九世纪初期，正当召会生活的恢复开始，直到如今，主的恢复始终有敞开的门。组织的基督教越想关闭这门，这门就越敞开。今天尽管有许多反对，这门在世界各地总是敞开的。钥匙是在召会元首的手中，不在反对者的手中。"]},
{sup:2, lines:["这指明能使主喜欢的，不在于我们能为主作多少，乃在于我们是否为主竭尽所能的而作。"]},
{sup:3, lines:["话是主的发表，名是主自己。背道的召会偏离了主的话，成了异端。虽然改革的召会多少有点恢复到主的话上，但他们否认了主的名，以许多别的名称呼自己，如路德会、卫斯理会、圣公会、长老会、浸信会等。恢复的召会不但完全回到主的话上，也弃绝了主耶稣基督之外一切的名。恢复的召会绝对属于主，与任何公会（任何名称）无关。偏离主的话就是背道，以主的名之外的名称呼召会，就是属灵的淫乱。召会如同贞洁的童女许配基督，（林后十一2，）除了她丈夫的名以外，不该有别的名。一切别的名，在神眼中都是可憎的。在恢复的召会生活里，没有巴兰的教训，（二14，）没有尼哥拉党的教训，（二15，）没有耶洗别的教训，（二20，）也没有撒但深奥之事，（二24，）惟有主纯正的话。恢复的召会没有称谓的公会（名称），惟有主耶稣基督这独一的名。从主的话偏离到各种异端，并在基督的名以外高举许多的名，是堕落的基督教最显著的记号；从一切的异端、传统回到纯正的话，并弃绝一切别的名，高举主的名，是恢复的召会中最感人的见证。这就是为何主恢复中的召会，有主的启示和同在，并且活泼的彰显主，满了亮光和生命的丰富。"]},
],
'3:9': [
{sup:1, lines:["见二9注6。"]},
{sup:2, lines:["直译，说。"]},
{sup:3, lines:["见二9注4。"]},
{sup:4, lines:["犹太会堂固守犹太教，这犹太教是由居间的祭司、字句的规条、物质的圣殿、属地的应许组成的。恢复的召会揭露了犹太教固守以上四项事物的错谬与顽固，藉此征服了犹太教，使犹太人知道，主已经爱了召会。"]},
],
'3:10': [
{sup:1, lines:["我忍耐的话，就是主受苦的话。今天主仍用祂的忍耐忍受弃绝和逼迫。我们不仅一同有分于祂的国度，也一同有分于祂的忍耐。（一9。）因此，今天祂的话对我们乃是忍耐的话。我们要遵守祂忍耐的话，就必须忍受祂所受的弃绝和逼迫。"]},
{sup:2, lines:["这里的试炼，无疑的是指那将要临到普天下的大灾难，（太二四21，）如第五号、第六号和第七号的七碗所指明的。（八13～九21，十一14～15，十五1，十六1～21。）这试炼也包含第六印和前四号，大灾难开头的超自然灾害。恢复的召会既遵守主忍耐的话，主就应许要保守她免去这试炼的时候。（不是仅仅免去这试炼，乃是免去这试炼的时候。）主这应许，与路二一36者同，指明那些遵守主忍耐之话的圣徒，要在大试炼前被提；含示不遵守主忍耐之话的人，要留在那试炼中。"]},
{sup:3, lines:["直译，整个居人之地。"]},
],
'3:11': [
{sup:1, lines:["在这封书信里，主带领祂恢复里的召会进入祂来的感觉中，因为她爱祂。"]},
{sup:2, lines:["恢复的召会已经得着冠冕。但她若不持守在主恢复里所有的直到主来,她的冠冕就会被人夺去。"]},
],
'3:12': [
{sup:1, lines:["这里的得胜，是指持守我们在恢复的召会中所有的。"]},
{sup:2, lines:["二17的得胜者，成为变化的石头，为着神的建造。这里的得胜者，要成为建造在神殿中的柱子。他既建造在神的建筑里，就绝不再从那里出去。这应许要在千年国成就，作得胜者的奖赏。"]},
{sup:3, lines:["神的名，新耶路撒冷的名，并主的新名，写在得胜者上面，指明得胜者为神、新耶路撒冷和主所得着；神自己、神的城新耶路撒冷和主自己，也全属于得胜者；并且他与神、与新耶路撒冷、与主也是一。神的名意即神自己，新耶路撒冷的名意即城本身，主的名意即主自己。将神的名，新耶路撒冷的名，并主的名，写在得胜者上面，指明神的所是，新耶路撒冷的性质并主的人位，全都作到得胜者里面。说新耶路撒冷要作得胜者奖赏的话，指明这应许要在千年国成就。千年国的新耶路撒冷是单给得胜圣徒的奖赏，新天新地中的新耶路撒冷才是所有蒙救赎之人共同的分，直到永远。"]},
],
'3:14': [
{sup:1, lines:["原文意平民（或平信徒）的意见、决断。就表号说，在老底嘉的召会预表恢复后又堕落的召会。主在十九世纪初期恢复了正当的召会后，不到一个世纪，有些恢复的召会（弟兄们称之为聚会）堕落了。这恢复后又堕落的召会，与在撒狄的召会所表征改革的召会不同，也与在非拉铁非的召会所表征正当恢复的召会不同。这召会要存到主回来的时候。"]},
{sup:2, lines:["主照着七个召会的光景和情形，分别对每个召会说到祂的所是和所作。这里主对在老底嘉的召会说到自己是：“那阿们，那忠信真实的见证人，那神创造之物的原始。”阿们，来自希伯来文，意坚定、稳固或可靠。主是那坚定、稳固并可靠的一位。因此，祂是那位忠信真实的见证人。这指明堕落的老底嘉召会不是坚定、稳固、可靠的，也不是忠信真实的作主的见证人。神创造之物的元始，是指主乃是神创造之物的起源或根源，含示主是神工作中不变永存的根源。这指明恢复后又堕落的召会，是因离开主这源头而改变了。"]},
{sup:3, lines:["或，起源，根源。即起源的根源。"]},
],
'3:15': [
{sup:1, lines:["直译，沸腾。下节者同。"]},
],
'3:16': [
{sup:1, lines:["从主的口中被吐出去，乃是被主弃绝，不得再享受主对祂的召会所是之一切。"]},
],
'3:17': [
{sup:1, lines:["恢复后又堕落的召会，夸耀她的富足（主要的是在道理的知识上），却不知道她在生命上是贫穷的，在视力上是瞎眼的，在行为上是赤身的。所以下节说，她需要买金子使她富足，买白衣遮盖她的赤身，买眼药医治她的瞎眼。"]},
{sup:2, lines:["在主眼中，那恢复后又堕落的召会是：(一)困苦，因为她夸口她在道理上虚空知识的丰富，而实际上她在对基督之丰富的经历上是极其贫穷的；(二)可怜，因为她是赤身、瞎眼、满了羞耻和黑暗的；(三)贫穷，因为她在经历基督上，并在神经纶的属灵实际上是贫穷的；(四)瞎眼，因为她在真实属灵的事上，缺少真实属灵的内在眼光；并(五)赤身，因为她不凭基督活着，不活基督作她主观的义，作她在日常生活中的第二件衣服。"]},
],
'3:18': [
{sup:1, lines:["“买”必须付代价。恢复后又堕落的召会，需要为她所迫切需要的金子、白衣和眼药付代价。"]},
{sup:2, lines:["圣经把我们那运行作工的信（加五6）比喻为金子，（彼前一7，）并且神圣的性情，就是基督的神性，也是由金子表征的。（出二五11。）我们乃是藉信有分于神的性情。（彼后一1，4～5。）恢复后又堕落的召会，对基督有道理的认识，但没有多少活的信，以有分于基督的神圣元素。她需要付代价，经过火炼的试验，得着金的信，使她能有分于真金，就是基督自己，作祂身体生命的元素。如此她才能成为纯金的灯台，（一20，）好建造金的新耶路撒冷。（二一18。）"]},
{sup:3, lines:["在表号上，衣服表征行为。这里的白衣指蒙主称许的行为，就是主自己从召会活出来，这是恢复后又堕落的召会所需要的，好遮盖她的赤身。"]},
{sup:4, lines:["那擦眼睛所需要的眼药，必是指膏抹的灵，（约壹二27，）也就是主自己这赐生命的灵。（林前十五45。）恢复后又堕落的召会，也需要这种眼药医治她的瞎眼。为着这三样东西，她必须付代价。"]},
],
'3:19': [
{sup:1, lines:["直译，沸腾。死的虚空知识和道理的仪式，使恢复后又堕落的召会不冷不热。她需要为她的不冷不热悔改而发热心、沸腾、火烧，藉此重得享受基督的实际。"]},
],
'3:20': [
{sup:1, lines:["这里的门不是个人的门，乃是召会的门。主是召会的元首，祂站在堕落召会的门外叩门，恢复后又堕落的召会必须体认这点！"]},
{sup:2, lines:["这门是召会的门，但需要个别的信徒打开。在老底嘉的召会有知识，却没有主的同在。主是在对付整个召会，但接受主的对付，必须是个人的事。主的对付是客观的，但信徒的接受必是主观的。"]},
{sup:3, lines:["原文指在晚上用一天的正餐。见二7注7。"]},
],
'3:21': [
{sup:1, lines:["这里的得胜，是指胜过恢复后又堕落的召会中，不冷不热和骄傲的光景，并出代价买所需之物，且开门让主进来。"]},
{sup:2, lines:["在主的宝座上与主同坐，乃是给得胜者的赏赐，使他在要来的千年国有分于主的权柄，与主同王，管理全地。"]},
],
'3:22': [
{sup:1, lines:["七个召会不仅预言式的表征召会在七个时代的过程，如我们所看过的，也表征召会历史中的七类召会：初期的召会、受苦的召会、属世的召会、背道的召会、改革的召会、恢复的召会、以及恢复后又堕落的召会。初期的召会延续为受苦的召会，受苦的召会转变成属世的召会，属世的召会变成背道的召会。因此，头四个召会，最终成了一类的召会，就是背道的召会─罗马天主教。然后就是改革的召会，她是对背道召会的反应，成了另一类的召会，就是没有完全恢复的召会。因此，恢复的召会接着被兴起，完全恢复了正当的召会生活，可视为第三类的召会。因着恢复的召会堕落了，便出现恢复后又堕落的召会，可算为第四类的召会。这四类召会都要存留到主回来。无疑的，惟有恢复的召会能成就神永远的定旨，也惟有她是主所要的。我们必须接受主的选择。"]},
],
'4:1': [
{sup:1, lines:["神的计划是隐藏在天上的。当神在地上找着一个合祂心意的人时，天就向这人开启。天曾经向雅各、（创二八12～17、）以西结、（结一1、）耶稣、（太三16、）司提反（徒七56）和彼得（徒十11）开启过。在这里和十九11，天也向本书的作者约翰开启。在永世里，天也要向所有在基督里的信徒开启。（约一51。）"]},
{sup:2, lines:["指在一10所听见的那声音。"]},
],
'4:2': [
{sup:1, lines:["见一10注2。"]},
{sup:2, lines:["在本书中，神的宝座乃是神行政的中心。书信中的宝座是施恩的宝座，从这宝座我们受怜悯、得恩典。（来四16。）本书中的宝座乃是审判的宝座，从这宝座世界受审判。至终，在执行了神一切的审判之后，神这宝座要成为永远生命供应的宝座，从这宝座要流出生命的活水，带着长在其中的生命树，作神赎民在永世里的供应。"]},
],
'4:3': [
{sup:1, lines:["照二一11看，碧玉乃是“极贵的宝石，…明如水晶。”它必是深绿色的，表征丰盛的生命。这里的碧玉，就如二一11所指明的，表征神在祂丰富生命里可传输的荣耀。（约十七22，2。）碧玉是神显出的样子，也是圣城新耶路撒冷显出的样子。（二一11。）城墙和第一根基也是用碧玉造的。（二一18～19。）"]},
{sup:2, lines:["红宝石也是一种极贵的宝石，红色表征救赎。碧玉指明那在祂丰富生命中之荣耀的神；红宝石表征这位神是救赎的神。在旧约里，镶在大祭司胸牌上的宝石，第一块是红宝石，最后一块是碧玉。（出二八17，20。）这表征作神的赎民，是开始于神的救赎，完成于神生命的荣耀。"]},
{sup:3, lines:["虹是神与人并活物立约的记号，说明祂不会再用洪水灭绝他们。（创九8～17。）在本书中，神要审判地和其上一切的居民。彩虹围着祂的宝座，表征神是立约的神，是信实的神，在祂审判地时，要遵守祂所立的约，不再用洪水审判人，也不再将全人类灭绝，乃要保留一些人，成为新地上的列国荣耀祂。（二一24，26。）"]},
{sup:4, lines:["围着神宝座的虹，显出来的样子好像绿宝石。绿宝石是草绿色的，表征地上的生命。这指明神在地上施行审判时，仍要记念祂的约，并保留一些生命在地上，如创九11所指明的。"]},
],
'4:4': [
{sup:1, lines:["二十四是十二乘二所成的。十二指明神行政的完整。（太十九28。）大卫曾把祭司与利未人分成二十四个班次，执行神行政中的职务。所以在召会顶替天使中的二十四位长老之前，这二十四位长老是在执行神的行政。十二乘二表明加倍的加强，指天使中二十四位长老所执行的神圣行政乃是刚强的。"]},
{sup:2, lines:["这里的长老不是召会的长老，乃是天使的长老，因为他们在主再来以前，已经坐在宝座上。（比太十九28，启二十4。）在神的造物中，天使是最古老的。天使的长老是神整个造物中的长老。他们坐在宝座上，头戴金冠，指明他们必是管理宇宙的，直到千年国来到，那时管理这地的权柄要交给得胜的圣徒。（来二5～9，启二26～27，二十4。）他们身穿白衣，又拿着琴，和盛满了香的金炉，（五8，）指明现今他们在神面前也是祭司；而在千年国，掌权的得胜者要作神和基督的祭司。（二十6。）他们的金冠冕指明他们也是掌权者。所以他们是祭司事奉神，也是君王管治神的造物。"]},
{sup:3, lines:["这里的白衣指明这些天使的长老是无罪的，不像蒙救赎的圣徒，需要羔羊的血洗净。（七14。）"]},
],
'4:5': [
{sup:1, lines:["这里的七灯，是以出二五37和亚四2灯台上的七灯为依据。七盏火灯，就是神的七灵，表征神七倍加强之灵的光照与鉴察。在出二五和亚四，表征神的灵在神行动中所发光照的七灯，乃是为着神的建造，或为建造帐幕，或为重建圣殿。这里的七灯是为着神的审判，至终也要带进神的建造，就是新耶路撒冷的建造。"]},
{sup:2, lines:["见一4注5。"]},
],
'4:6': [
{sup:1, lines:["这玻璃海没有水，却有火。（十五2。）洪水以后，神照着祂不再用水审判地和其上活物的应许，（创九15，）总是用火向人施行审判。（创十九24，利十2，民十一1，十六35，但七11，启十四10，十八8，十九20，二十9～10，二一8。）神审判的宝座乃像火焰，从这火焰有火像河发出。（但七9～10。）神审判之火所发的火焰，要将整个宇宙中一切消极的事物，尽都扫入玻璃海中，至终这玻璃海要成为火湖。（二十14。）玻璃海是神一切烈火审判的大汇集，如同水晶，表征一切消极的事物，在神的审判之下都透亮如水晶。在这里我们看见虹围绕神的宝座，表征神要遵守祂在创九8～17的应许；又有搀着火的玻璃海，指明神仍要用火审判一切消极的事物。"]},
{sup:2, lines:["在神宝座周围的二十四位长老，代表所有的天使；四活物代表所有其他的活物。第一活物像狮子，代表野兽；第二活物像牛犊，代表牲畜；第三活物脸面像人，代表人类；第四活物像飞鹰，代表飞禽。（7。）在神所造的六类活物中，（创一20～28，）有两类在这里没有代表，就是地上的爬物和水中的活物。在爬物中为首的是蛇，是神的仇敌撒但的表征；他既被扔进火湖里，在新天新地里就不再有地位了。水中的活物是在神审判的水中，在新天新地里，这水也不再有了。（二一1。）因此，这两类活物在神面前没有代表，直到永远。","在四活物中，牛犊是洁净的，狮子和鹰却是不洁净的，（利十一3，27，13～19，）但它们蒙了救赎，也都成为洁净的。（徒十11～16。）在四活物中，牛犊和人是柔和温顺，狮子和鹰却是凶猛残暴。借着救赎，他们能住在一起。（赛十一6～9。）基督的救赎不仅是为着人，也是为着万有，（西一20，）因祂为样样尝了死味。（来二9。）"]},
{sup:3, lines:["眼睛是给活物接受光和景象的。四活物不仅前后满了眼睛，翅膀周围和里面也都满了眼睛，（8，）指明他们绝非不透明，乃是各方面透亮如水晶。我们蒙救赎的人，在神面前也该如此。"]},
],
'4:7': [
{sup:1, lines:["在外表上，四活物好像结一5～10和十14～15的基路伯；按他们有六个翅膀（8）看，又像是赛六2的撒拉弗。（出二五20和王上六27的基路伯，有两个翅膀；结一6的基路伯，有四个翅膀。）四活物必是基路伯和撒拉弗的组合。他们是撒拉弗，是为神的圣别，（赛六3，）指神的性情；他们是基路伯，是为神的£耀，（结十18～19，来九5，）指神的彰显。因此，四活物代表神的性情和彰显。"]},
],
'4:8': [
{sup:1, lines:["这里三次说到圣哉，与赛六3者同，含示神是三一的。"]},
{sup:2, lines:["这里用三种时态说到神的存在，也含示神是三一的。参一4注3。"]},
],
'4:9': [
{sup:1, lines:["本节四活物，和11节二十四位长老的赞美，都由三件事组成，含示他们是在赞美三一神。在两处的赞美中，前两项荣耀、尊贵是相同的，最后一项却不同。在四活物的赞美中，最后一项是感谢，因为他们是蒙救赎的，对神恩典的救赎心存感激；但在二十四位长老的赞美中，最后一项是能力，因他们不是蒙救赎的受造之物，乃是靠神的能力管理宇宙的，所以他们珍赏神的能力。"]},
],
'4:10': [
{sup:1, lines:["凭本节前文看，本段的圣言含示，当蒙救赎的圣徒，就是蒙救赎之四活物中的人，完全被成全并得着荣耀作神正式的祭司和君王时，（二十6，）这些作神暂时的祭司和君王，天使中的二十四位长老，就要辞去他们的职位，如他们把他们的冠冕投在宝座前所含示的。"]},
],
'4:11': [
{sup:1, lines:["见9注1。"]},
{sup:2, lines:["神是一位有定旨的神，有祂自己喜悦的旨意。祂为着自己的旨意，创造了万有，好成就并完成祂的定旨。本书揭示神宇宙的行政，给我们看见神的定旨。因此，当二十四位长老为着神的创造而赞美时，说出祂的创造与祂的旨意有关。"]},
],
'5:1': [
{sup:1, lines:["这书卷必定是神为了救赎召会、以色列人、世界和宇宙，用羔羊的血所立的新约，就是宇宙间那最伟大的所有权状。本书记载了神对召会、以色列人、世界和宇宙的意念。"]},
{sup:2, lines:["用来封严这书卷的七印，实际上就是这书卷的内容，也是启示录的内容。启示录正是揭开并启示这七印的。"]},
],
'5:4': [
{sup:1, lines:["若是在全宇宙中真找不到一位配的，我们的确需要大哭，因为没有一位够资格揭开宇宙的秘密，整个宇宙就都要归于虚空。"]},
],
'5:5': [
{sup:1, lines:["狮子表征基督，描绘出祂是抵挡仇敌的刚强战士，如创四九8～9所预言的。祂的得胜使祂够资格展开那书卷，揭开它的七印。"]},
{sup:2, lines:["大卫的根，（也称大卫之父耶西的根─赛十一1，）这名称表征基督是大卫的根源。因此，大卫虽是祂的先祖，也称祂为主。（太二二42～45。）"]},
{sup:3, lines:["基督是犹大支派中的狮子，击败了背叛神的仇敌撒但，并且祂是救赎的羔羊，除去了堕落之人的罪，藉此祂去掉了成全神旨意的拦阻。所以祂配展开关于神经纶的书卷。"]},
],
'5:6': [
{sup:1, lines:["在四章里，诸天之上的景象是以神的宝座为中心，神坐在其上，预备好执行祂宇宙的行政，以完成祂永远的定旨。在五章这里有基督升天后诸天之上同样的景象。长老中有一位向使徒约翰引荐基督是犹大的狮子，但祂向约翰却显为羔羊。是狮子，祂是抵挡仇敌的战士；是羔羊，祂是我们的救赎主。祂争战是为救赎我们，如今祂已胜过仇敌，并为我们成功了救赎。对仇敌，祂是狮子；对我们，祂是羔羊。所以祂是狮子羔羊。"]},
{sup:2, lines:["关于救赎，基督升天后就坐在诸天之上神的右边；（来一3，十12；）关于神行政的完成，祂在升天里仍然站着。"]},
{sup:3, lines:["刚被杀过的，指明羔羊刚刚被杀，也指明本章所描述诸天之上的景象，是紧接在基督升天之后。"]},
{sup:4, lines:["角象征争战的力量。（申三三17。）基督虽是救赎的羔羊，却有争战的角。祂乃是争战的救赎主。祂的争战在神的行动中是完整（完全而完整）的，如七这数字所表明的。"]},
{sup:5, lines:["眼是为着鉴察并搜寻。基督是救赎的羔羊，有鉴察并搜寻的七眼，为着执行神对宇宙的审判，以成就神永远的定旨，这要完成于新耶路撒冷的建造。所以，亚三9预言祂是石头，就是带着七眼，为着神建造的顶石。（亚四7，直译。）这七眼就是神的七灵，奉差遣往普天下去，遍察全地的。（亚四10。）见一14注3。"]},
{sup:6, lines:["按希腊文文法，“就是”的前述辞是七眼，所以神的七灵，只指羔羊的七眼，不包含祂的七角。"]},
],
'5:8': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["原文是碗（复数），用作香炉。炉是众圣徒的祷告，由天使的长老带到神面前；（参八3～4；）香是加在众圣徒祷告里的基督。见八3注4。这天使中的二十四位长老，在敬拜神的时候拿着盛满了香的金炉，乃说明他们是祭司事奉神，把圣徒的祷告带给神。"]},
],
'5:9': [
{sup:1, lines:["这里的歌是新的，因为他们所赞美的羔羊，是刚被杀的。"]},
{sup:2, lines:["在全宇宙中，除了那得胜的狮子，救赎的羔羊基督之外，没有一位配揭开神经纶的奥秘。祂是得胜的狮子，为神击败了撒但；又是救赎的羔羊，为我们除去了罪。惟有祂够资格揭开并完成神经纶的奥秘。"]},
{sup:3, lines:["直译，在自己的血里。"]},
],
'5:10': [
{sup:1, lines:["“他们”指蒙救赎的人。（9。）二十四位长老的赞美称这些蒙救赎的人作“他们，”证明这些赞美的长老不是召会的长老，乃是天使的长老。"]},
{sup:2, lines:["国度是为着君王职分执行神的权柄；祭司是为着祭司职任完成神圣的职事。"]},
],
'5:11': [
{sup:1, lines:["二十四位长老所代表的许多天使，随着他们向羔羊献上天使的赞美。"]},
],
'5:13': [
{sup:1, lines:["四活物所代表的一切受造之物随着他们，向羔羊献上除天使之外所有受造之物宇宙的赞美。"]},
],
'6:1': [
{sup:1, lines:["羔羊揭开七印，是紧接在基督升天之后。基督借着成为肉体、钉死十架并复活，就完全够资格在祂的升天里揭开七印所包含神经纶的奥秘。"]},
{sup:2, lines:["因为神对受造之物的经纶包含在七印中，所以四活物很有兴趣的分别宣布头四印的揭开。"]},
],
'6:2': [
{sup:1, lines:["“白”表征清洁、纯一、公义并可蒙称许。白马象征福音的传扬，不论对人对神，都是清洁、纯一、公义并可蒙称许的。"]},
{sup:2, lines:["头四印包括四匹马以及骑在马上的，犹如一场四马竞赛。四个骑马的都不是真人，而是人位化的事物。显然骑第二匹马（红马）的，是战争；（4；）骑第三匹马（黑马）的，是饥荒；（5；）骑第四匹马（灰马）的，是死亡。（8。）根据历史事实，骑第一匹马（白马）的，必定是福音，而非指有些人所解释的基督或敌基督。紧接基督升天之后，福音、战争、饥荒和死亡这四件事，便像四个骑马的骑在四匹马上，开始奔跑，一直持续到基督回来。从第一世纪开始，经过了这二十个世纪，福音不断的广传，同时战争也不断的在人类中间进行。战争常是造成饥荒，饥荒便带来死亡。这些都要持续到这世代的末了。"]},
{sup:3, lines:["弓带着箭是为着打仗的。但这里只有弓，没有箭，指明箭已经射出，除灭仇敌，并且已经得胜，使和平的福音得以构成。如今争战已经结束，和平的福音得以和平的宣扬出去。"]},
{sup:4, lines:["冠冕是荣耀的标记。福音已经戴上“基督的荣耀”为冠冕。（林后四4。）"]},
{sup:5, lines:["或，征服了又要征服。历代以来，福音无论传到那里，都征服并胜过了各样的抵挡和攻击。"]},
],
'6:4': [
{sup:1, lines:["有古卷无，我就观看，看哪。"]},
{sup:2, lines:["这里的红表明流血；红马象征战争的进行，而战争完全是流血的事。"]},
{sup:3, lines:["“从地上夺去太平，”“使人彼此相杀，”以及“又有一把大刀赐给他，”都清楚的指明战争。"]},
{sup:4, lines:["直译，剑。"]},
],
'6:5': [
{sup:1, lines:["这里的黑是指饥荒，（耶十四1～4，）表明饥饿之人的面色。（哀四8～9，五9～10。）黑马象征饥荒的蔓延，使人面色发黑。"]},
{sup:2, lines:["天平是用来称贵重物品的秤，但这里用来称食物，如6节所说的，可见粮食短缺。（参利二六26，结四16。）"]},
],
'6:6': [
{sup:1, lines:["罗马的主要银币，算是当时劳工一天很好的报酬。（参太二十2。）"]},
{sup:2, lines:["约等于一公升的干量。"]},
{sup:3, lines:["油和酒是为令人喜悦。（诗一○四15。）在饥荒时，油和酒总是缺乏而变得贵重。在饥荒期间，油和酒应当保存，不该蹧蹋。"]},
],
'6:8': [
{sup:1, lines:["或，青灰。表明遭受灾害袭击之人的面色。灰马象征死亡的残杀，造成一片灰死的景象。"]},
{sup:2, lines:["阴间是在地底下的地方，不得救的死人，魂要留在那里，到复活后在白色大宝座前受审判。（二十11～15。）审判以后，不得救的人要被扔在火湖里，直到永远。阴间好比暂时的拘留所，火湖好比永久的监狱。在这里阴间随着死，接收死所杀害的人。"]},
{sup:3, lines:["直译，第四分之一。"]},
{sup:4, lines:["或，死亡。"]},
{sup:5, lines:["为野兽杀害乃是神的审判。（王下二24，十七25，民二一6。）"]},
],
'6:9': [
{sup:1, lines:["七印先分为四和三，再分为六和一。四这数字表征受造之物，如四活物所表征的；六这数字表征创造，因为创造是在六天内完成的；三这数字表征三一神，一这数字表征独一的神。因此，四加三和六加一，都指明七印借着神的审判，把神的创造连同一切受造之物，都带给神。","第五印揭示，从第一世纪到将近这世代末了基督徒的殉道。（可能也包括旧约圣徒的殉道─太二三34～36。）当福音广传，如第一印所指明的，总有忠信圣徒的殉道。"]},
{sup:2, lines:["就表号说，祭坛是在帐幕和圣殿的外院，外院象征地。因此，在祭坛底下，就是在地底下，殉道圣徒的魂所在之处。这是主耶稣死后所去的乐园，（路二三43，）在地心里，（太十二40，）乃是阴间的一部分，（徒二27，）就是得安慰的部分，亚伯拉罕就在那里。（路十六22～26。）"]},
],
'6:10': [
{sup:1, lines:["照着“还要安息片时，等…满足了数目”这话，殉道圣徒的呼喊，该是发生在将近这世代的末了。"]},
],
'6:11': [
{sup:1, lines:["这里的白袍表征他们的殉道蒙神称许。"]},
{sup:2, lines:["这是大灾难期间的殉道。（二十4。）"]},
],
'6:12': [
{sup:1, lines:["第六印乃是要来超自然灾难的开始，是神对第五印中殉道圣徒呼求的答应，也是对地上居住之人的警告。照珥二30～31看，第六印与头五号（九1～11）的时间相差不多珥二30～31先有第一号、第二号的血，第一号、第二号、第三号的火，（八7～10，）和第五号的烟，（九1～3，）然后有第六印的日头和月亮。本书九4和七3比较，指明第五号与第六印非常接近。"]},
{sup:2, lines:["地与天势的震动和改变的灾害要有两次。第一次要发生在大灾难的起头，（珥二30～31，）第二次要发生在大灾难之后。（珥三11～16，太二四29～30，路二一25～26。）第六印所包括的，乃是第一次的灾害，不只可看为警告，也是要来之大灾难的起头。"]},
],
'6:15': [
{sup:1, lines:["直译，千夫长。"]},
],
'6:16': [
{sup:1, lines:["他们惧怕神的审判来临，就按着自己良心的感觉说出这话。这不是神对于祂的审判来临所作的宣布。"]},
],
'7:1': [
{sup:1, lines:["本章插于第六印（六12～17）和第七印（八1）之间，显示神要在地上执行祂的审判时，怎样看顾祂的子民。"]},
{sup:2, lines:["这里的风是为着神的审判。（拿一4，赛十一15，耶二二22，四九36，五一1。）"]},
{sup:3, lines:["第七印的揭开带进七号。（八1～2。）在第一号时，地的三分之一和树的三分之一要被烧；（八7；）在第二号时，海的三分之一要被毁。（八8～9。）在这一切发生之前，神要印祂所定意保守的以色列人。（3。）"]},
],
'7:2': [
{sup:1, lines:["这里的另一位天使，与在八3，十1，十八1者同，是指基督。在旧约，基督被称为耶和华的使者，就是神自己。（创二二11～12，出三2～6，士六11～24，亚一11～12，二8～11，三1～7。）在新约这里，祂再次被称为天使（使者）。“另一位天使”指明祂不是一位平常的，乃是一位特别为神所差遣的天使。"]},
],
'7:4': [
{sup:1, lines:["这些是在大灾难期间，守神诫命的以色列人。（十二17，十四12。）"]},
],
'7:5': [
{sup:1, lines:["流便原是以色列的长子，但因犯罪失去长子的名分，犹大却胜过他一切弟兄，（代上五1～2，）因此，这里首先说到犹大支派。"]},
],
'7:6': [
{sup:1, lines:["约瑟（8）和他两个儿子之一的玛拿西，（创四八5，）代表两个支派；所以在千年国时，约瑟仍有长子名分双倍的分。（代上五1～2，结四八4～5。）","这里的记载，和代上二～九相同，把但支派删除了，因为他们拜了偶像。（士十八30～31，王上十二29～30，王下十29，参创四九17。）然而在千年国时，但支派仍算在数中；（结四八1；）这是因雅各的祝福，使但支派凭着主的救恩，仍为众支派之一。（创四九16～18。）"]},
],
'7:9': [
{sup:1, lines:["大批的群众，包含历代从各邦国救赎出来的人，他们构成了召会。（五9，罗十一25，徒十五14，19。）"]},
{sup:2, lines:["站在宝座前，指明这大批蒙救赎的群众，必已被提到诸天之上神的面前。站在羔羊面前，相当于站立在人子面前，（路二一36，）这清楚的指明被提。既然在揭开第六印后立刻说到这事，就也含示信徒的被提该开始于第六印之前。9～17节的记载，一般的描述从信徒被提到他们在永世里享受的情景。"]},
{sup:3, lines:["“袍”是复数，表征信徒行为上的义。“白”指明他们的行为，藉羔羊之血的洗净，是纯洁的，并且蒙神称许。（14。）"]},
{sup:4, lines:["棕树枝表征圣徒胜过他们为主所受的患难。（14，参约十二13。）棕树也是因水滋润而满足的标记。（出十五27。）棕树枝是住棚节用的，在那节里，神的百姓因享受的满足而欢乐。（利二三40，尼八15。）这是个预表，要在这大批蒙神救赎的群众，享受永远的住棚节时得应验。他们要在神的殿中，发旺如棕树。（诗九二12～13。）"]},
],
'7:10': [
{sup:1, lines:["他们只是大声赞美救恩，指明赞美的人乃是得救的人。这大批得救的群众，对神的救恩满了感谢。"]},
],
'7:12': [
{sup:1, lines:["这与路十五7的话相似，那里说一个罪人悔改，在天上要为他欢喜。这里蒙救赎的人赞美救恩，天使对他们的赞美说阿们。"]},
],
'7:14': [
{sup:1, lines:["这里的大患难与太二四21所说的大灾难不同，这大患难乃是指神的赎民历代所经历的灾难、苦楚、逼迫和艰苦等。"]},
],
'7:15': [
{sup:1, lines:["在15～17节所描绘的，与二一3～4，二二3～5者相似，乃是对永世的描绘。"]},
{sup:2, lines:["蒙救赎的大批群众从大患难中出来，就进入了属天的境地，进入神的殿中昼夜事奉神。他们这样事奉神，乃是神救恩的结果。"]},
{sup:3, lines:["基督是神的帐幕，（约一14，）并且作基督之终极扩大的新耶路撒冷，将是神永远的帐幕。（二一2～3。）在那里，所有蒙神救赎的人要永远与神同住。神要用祂自己，就是具体化身在基督里的，覆庇他们。基督这神的具体化身，要作他们的帐幕。15～17节的记载，与二一3～7者非常相似。"]},
],
'7:16': [
{sup:1, lines:["直译，落在他们身上。"]},
],
'7:17': [
{sup:1, lines:["牧养包括喂养。在基督的牧养下，“我必不至缺乏。”（诗二三1。）"]},
{sup:2, lines:["眼泪是不满足的表记，生命水是为叫他们满足。因为羔羊要用生命水供应他们，使他们满足，他们就不再有不满足的眼泪。羔羊要供应他们生命水，并要擦去他们的泪水。"]},
],
'8:1': [
{sup:1, lines:["“天上寂静”指明这是严肃的时刻。揭开第七印时，天上变为寂静，因为时代就要转换了─从神宽容的时代转到神发怒的时代。"]},
],
'8:2': [
{sup:1, lines:["第七印带进七号，这七号是第七印的内容。七印是隐密的揭开，七号是公开的吹响。"]},
],
'8:3': [
{sup:1, lines:["见七2注1。"]},
{sup:2, lines:["金香炉象征众圣徒的祷告，（五8，）由另一位天使，就是基督，献给神。"]},
{sup:3, lines:["指燔祭坛。（参出二七1～8。）"]},
{sup:4, lines:["香象征基督连同祂所有的一切功绩，加到众圣徒的祷告上，使众圣徒的祷告，在金香坛上得蒙神的悦纳。"]},
{sup:5, lines:["揭开第七印时，地上仍有圣徒在祷告。"]},
{sup:6, lines:["直译，给。"]},
{sup:7, lines:["金坛就是香坛。（参出三十1～9。）"]},
],
'8:4': [
{sup:1, lines:["原文，复数。那香的烟指明，那香同众圣徒的祷告向神焚烧，上升于神面前。这含示众圣徒的祷告有功效，且蒙神悦纳。"]},
],
'8:5': [
{sup:1, lines:["这含示对众圣徒祷告的答应，特别是指在六9～11所说第五印时的祷告，以及在路十八7～8所说的祷告。本章众圣徒的祷告，必是求神审判这抵挡神经纶的地。对众圣徒祷告的答应，就是借着以下七号所执行神对这地的审判。"]},
{sup:2, lines:["将火丢在地上，是执行神对地的审判。所以，雷轰、声音、闪电、地震的来临，乃是神审判的标记。"]},
],
'8:6': [
{sup:1, lines:["七枝号已经赐给七位天使。（2。）但是到3～5节众圣徒的祷告得答应后，七位天使才预备吹号。神在天上的旨意，需要众圣徒的祷告在地上完成。"]},
],
'8:7': [
{sup:1, lines:["直译，第三分之一。8～12节者同。地的三分之一，或指地上那最邪恶有罪的地带。"]},
],
'8:8': [
{sup:1, lines:["或指与邪恶顶撞神之地带毗邻的海，也要受神审判的毁坏。"]},
],
'8:9': [
{sup:1, lines:["直译，有魂的受造之物。"]},
],
'8:11': [
{sup:1, lines:["一种苦的植物。"]},
{sup:2, lines:["今日反对神并作恶抵挡神的人仍享受神的创造。神造物中对人生命最关紧要的水，或因人对神的邪恶顶撞，将来也要受到神审判有限度的毁坏。"]},
{sup:3, lines:["直译，有许多人由于这些水而死。"]},
],
'8:12': [
{sup:1, lines:["头四号，像头四印一样形成一组，还没有直接审判人。第一号审判地和其上的树，以及一切的青草，与临到埃及的灾害一样；（出九18～25；）第二号审判海与其中的活物并船只；第三号审判江河和众水的泉，与临到埃及的灾害一样；（出七17～21；）第四号审判日头、月亮和星辰，使日月星辰都黑暗了，也与当日在埃及所降的灾一样。（出十21～23。）因这四号的审判，地、海、江河、以及天象的三分之一都毁坏了，因此使它们不再适于人的生活。在七号之前，就是在第六印时，地与天象已经受了审判，（六12～14，）但毁坏的范围，不像头四号的灾害那样明确。到第七号时，借着七碗，更有进一步的审判临到地、海、江河和日头。（十六1～21。）那是神对天地最严厉的审判。"]},
{sup:2, lines:["或指神所知道光照邪恶地带的那一部分日头，（参太五45，）将来要受神审判的毁坏。"]},
{sup:3, lines:["直译，出现。"]},
],
'8:13': [
{sup:1, lines:["末三号将是大灾难（太二四21）末后的三样灾祸。（九12，十一14。）大灾难要发生在第七十个七后半（但九27）的三年半，（但七25，十二7，启十二14，）就是四十二个月，（十一2，十三5，）或一千二百六十天。（十一3，十二6。）"]},
],
'9:1': [
{sup:1, lines:["这里的星是指撒但，他要从天上摔到地上。天使被比喻作星。（伯三八7，启十二4。）撒但是天使长，原是明亮之星。（赛十四12。）他在路十18已经受了审判。这里以及十二9～10，乃是那审判的执行。"]},
{sup:2, lines:["无底坑是鬼的住处。（路八31。）"]},
],
'9:3': [
{sup:1, lines:["这里的蝗虫与出十12～15的蝗虫不同，因为它们的尾巴像蝎子，有毒刺，能伤人。（10。）它们必是被鬼附的，因它们是从鬼的住处无底坑所冒出的烟里飞出来的。（2。）"]},
{sup:2, lines:["直译，权柄。10，19节者同。"]},
],
'9:4': [
{sup:1, lines:["头四号的灾害没有直接临到人，后三号的灾祸却直接临到人。惟有额上受了神印记的以色列人，才不被鬼附的蝗虫所害。（七3～8。）"]},
],
'9:7': [
{sup:1, lines:["本章7、9节与珥二4～5、25，一6非常类似，都是论到以色列人的话。这话，同着以色列人必须受神的印记（七3～8）以逃避蝗虫伤害的事实，也许指明第五号的灾祸，是特别要临到以色列人。"]},
],
'9:11': [
{sup:1, lines:["无底坑的使者就是兽，也就是敌基督，他要从无底坑上来。（十一7，十七8。）"]},
{sup:2, lines:["原文意毁坏，与伯二六6，二八22，箴十五11和合本中之灭亡、灭没同。"]},
{sup:3, lines:["原文意毁坏者。敌基督是毁坏者，要行许多毁坏的事。（但八23～25。）"]},
],
'9:12': [
{sup:1, lines:["第五号的第一样灾祸，就是撒但从天上坠落到地上，以及敌基督从无底坑上来，和撒但一同叫人受痛苦。撒但要在第五号时从天坠落，损坏这地，且迫害神的子民三年半；（十二10，12～17，6；）同时，（后三年半─十三5～7，十一7，）敌基督要从无底坑上来，同撒但合作苦害人，逼迫圣徒，亵渎神，并且因为圣城耶路撒冷也要在这后三年半遭外邦人毁坏，（十一2，）第五号的灾祸必定是大灾难最严重灾祸的起头。（太二四21，见启十一2注4。）第六号的第二样灾祸，以及第七号的第三样灾祸，（八13，九12，十一14，）也必是大灾难最严重灾祸的两部分。这三样灾祸，同着第六印及头四号所带来的伤害，要成为将来全地上居住者的试炼。（三10。）"]},
{sup:2, lines:["这“两样灾祸”是第六号本身，和第七号的灾祸，（13～21，十一14～15，）就是七碗。（十六。）"]},
],
'9:13': [
{sup:1, lines:["遮罪的血是抹在金坛（香坛）的四角上，为着遮罪，（利十六18，）就是为着救赎。从金坛的四角发出的声音，指明神对人的审判乃是基于基督的救赎；这审判是因着人不相信基督的救赎。"]},
],
'9:15': [
{sup:1, lines:["某时某日某月某年，意思是四个使者已经预备好，要以某时，加上某日，加上某月，再加上某年，总共十三个月一天又一小时来杀人。这屠杀首先要持续一小时，然后一天，接着一个月，最后要持续一年。"]},
{sup:2, lines:["直译，第三分之一。"]},
],
'9:16': [
{sup:1, lines:["这二万万马军是来自日出之地的，要参与哈米吉顿的大战。（十六12～16，十九17～21。）"]},
],
'9:18': [
{sup:1, lines:["直译，第三分之一。"]},
],
'9:19': [
{sup:1, lines:["这里马的尾巴像蛇，比那像蝎子的蝗虫尾巴（10）还要毒。蝗虫不过叫人受痛苦五个月，（5，10，）马却要杀害人类的三分之一。（15，18。）这说出第六号的灾祸，比第五号的灾祸更严重。"]},
],
'9:20': [
{sup:1, lines:["神审判的目的是要人悔改。"]},
{sup:2, lines:["敌基督的像会说话，（十三15，）所以这里没有说偶像不能说话，如诗一一五5和一三五16所说的。"]},
],
'10:1': [
{sup:1, lines:["1～十一13是插在第六和第七号之间的话。"]},
{sup:2, lines:["另一位大力的天使是基督，如在七2，八3，十八1者。现今祂“从天降下。”这异象是在第六号和第七号之间插进的话，暗示在第七号之前，基督是在来地上的途中。此时祂披着云彩，不是驾着云，如在十四14，太二四30，二六64者。驾着云是公开的来，披着云彩是隐密的来。这指明即使到了第六号之后，基督还是隐密的来临；直到一7和太二四30所说，地上的众支派都要看见祂，那时祂才公开的来临。"]},
{sup:3, lines:["这里的虹指明基督在审判地时，信守神与挪亚关于地所立的约。（创九8～17。）这也指明基督执行神的审判，是照着那坐在天上有虹围绕之宝座上的神，（四2～3，）就是那信实守约的神。"]},
{sup:4, lines:["在靠近向地上的人公开来临时，基督像日头，不再像在天明前极黑暗时，向爱慕、等候祂的人显为晨星。（见二28与注1，彼后一19与注4。）"]},
{sup:5, lines:["这里火表征神的圣别；（出十九18，来十二29；）基督要照着神的圣别，在地上执行审判。"]},
{sup:6, lines:["这里柱指明坚定不移。（耶一18，加二9。）"]},
],
'10:2': [
{sup:1, lines:["展开的小书卷，就是五1惟有基督配从神手中拿过来并展开（五5，7）的书卷。现今这书卷就在祂手里。在五1，书卷是封严的；这里却是展开的。这里只是书卷的一部分，所以称为小书卷。书卷的主要部分已经揭示了。"]},
{sup:2, lines:["脚踏在海上与地上，就是据有海与地，（申十一24，书一3，诗八6～8，）指明基督降临是来据有地。只有祂配展开神经纶的书卷，也只有祂够资格据有地。"]},
],
'10:3': [
{sup:1, lines:["狮子的吼叫，像王的忿怒；（箴十九12，二十2；）这指明全地的王基督被激怒了。"]},
{sup:2, lines:["七雷该是神一切忿怒的最终发表。"]},
],
'10:6': [
{sup:1, lines:["天上之物主要的是天使。"]},
{sup:2, lines:["地上之物主要的是人。"]},
{sup:3, lines:["海中之物主要的是鬼。"]},
{sup:4, lines:["起誓是旧约的作法，不是新约的实行。（太五34～36。）"]},
{sup:5, lines:["直译，不再有时间了。第六号以后，神就要审判地，不再有容忍的时间了。因此，第七号是神最严厉的审判，完满的答应了六10殉道圣徒的祷告。"]},
],
'10:7': [
{sup:1, lines:["第七号的号声要持续一段日子。"]},
{sup:2, lines:["从亚当到摩西，以及从摩西到基督这两个时代，每件事都是启示出来的，都是显明的，没有奥秘。将来在千年国和新天新地时代，也是这样，一切都是显明的，不再有奥秘。但是从基督到千年国的时代，一切都是奥秘。这奥秘的时代开始于基督成为肉体，（提前三16，）然后是基督自己、（西二2、）召会、（弗三4～6、）诸天的国、（太十三11、）福音、（弗六19、）基督的内住，（西一26～27，）最后结束于圣徒的复活和改变形状，（林前十五51～52，）这些都是历世历代所隐藏的奥秘。（罗十六25，弗三5，西一26。）第七号吹响时，这一切奥秘都要完成、结束、并且过去。"]},
{sup:3, lines:["在吹第七号时，不仅神忿怒的审判要临到地上，神的奥秘也要完成。"]},
{sup:4, lines:["或，完全。"]},
{sup:5, lines:["在第七号时，神所传给祂的奴仆众申言者的福音，如在赛二2～4，十一1～10，六五17～20，六六22者，就要应验：国度的实现要来到；（十一15；）新天新地连同新耶路撒冷也要随后而来。（二一1～3。）"]},
],
'10:10': [
{sup:1, lines:["本书作者不仅接过小书卷，并且把它吃尽了。吃乃是把东西接受到人里面。我们必须这样接受神圣的启示，对启示录这卷书更该如此。耶利米和以西结都曾这样作过。（耶十五16，结二8，三1～3。）"]},
{sup:2, lines:["我们借着吃接受神圣的启示，在吃的当时觉得甘甜；但在消化时，就是在我们的经历中，却变成苦的。"]},
],
'10:11': [
{sup:1, lines:["指天使们。"]},
{sup:2, lines:["本书的预言由两部分组成。第一印到第六号（六～十）是第一部分，这是隐密的。第七号到新天新地（十一～二二）是第二部分，这是公开显明的。约翰在第一部分已经说了预言。现在他必须再说预言，说本书第二部分的预言，就是那关乎基督来得著地作祂国的。（十一15。）这是小书卷的内容，神经纶的末一部分。"]},
],
'11:1': [
{sup:1, lines:["杖含示刑罚；（箴十13，赛十5，十一4；）苇子如在二一15者，和结四十3，四二16～19的竿，是量度用的，量是为据有。因此，像量度之杖的苇子，在此指明用刑罚量度以据有。"]},
{sup:2, lines:["原文指内殿。"]},
{sup:3, lines:["这里的坛，因为同殿在一起，所以是指金香坛，不是指铜祭坛，那是在殿外院子里的。（2。）"]},
{sup:4, lines:["即圣别、保守并据有。（民三五2，5，结四五1～3，四二15，20，四八8，12，15。）把神在天上的殿和香坛量一量，指明在大灾难时天要蒙保守免去毁坏，因为在那三年半时，撒但要从天上被摔到地上。"]},
],
'11:2': [
{sup:1, lines:["见1注2。"]},
{sup:2, lines:["院子是在地上。地上的殿和地上的耶路撒冷要给敌基督和外邦人去践踏。"]},
{sup:3, lines:["这里的圣城是指地上的耶路撒冷。（赛五二1，太二七53。）"]},
{sup:4, lines:["在这世代的末了，敌基督要与犹太人立一七（七年）之约，就是神在但九24～27，为犹太国所命定七十个七的末一个七。在这末七之半（即前三年半后），敌基督要毁约，并毁坏敬拜神的事，（但九27，）他要亵渎神，并逼迫神的子民三年半。（十三5～7，但七25，十二7。）那三年半就是这里所说的四十二个月，也就是但九27所说末七的后半，那时敌基督也要毁坏圣城耶路撒冷。根据太二四15、21，这末后的三年半，乃是试炼一切住在地上之人（三10）的大灾期。"]},
],
'11:3': [
{sup:1, lines:["直译，给。"]},
{sup:2, lines:["两个见证人的见证是充分的。（申十七6，十九15，太十八16。）这里的两个见证人就是摩西和以利亚。他们在5～6节所作的，正与摩西和以利亚所作的一样。（出七17，19，九14，十一1，王下一10～12，王上十七1。）他们曾在变化山上显在主面前。（太十七1～3。）代表律法的摩西，和代表申言者的以利亚，（路十六16，）都是为神作见证。圣经曾预言以利亚要来的使命。（玛四5，太十七11。）他们就是亚四3、11～14的两棵橄榄树，两个油的儿子。（见太二五9注2。）"]},
{sup:3, lines:["麻衣是哀悼的象征。（撒下三31。）两个见证人要穿丧服，作对地上居住之人的警告，要他们脱开对敌基督的敬拜，好免去神的审判。"]},
{sup:4, lines:["这就是2节所说的四十二个月，也就是敌基督亵渎神，（十三5～6，）并逼迫神子民（十二6，14）的期间。在他邪恶的权势与逼迫之下，这两个见证人说预言，为神说话，作证反对敌基督的恶行。"]},
],
'11:4': [
{sup:1, lines:["橄榄树出产点灯的油，这油预表圣灵。亚四14称这里的两个见证人为油的儿子（和合本译作两个受膏者），表明他们是满了圣灵。"]},
{sup:2, lines:["灯台因橄榄树的油发光。在召会时代，众召会乃是为着神见证的灯台，（一20，）但在这世代末了的三年半，两个见证人乃是为着神见证的灯台。"]},
],
'11:7': [
{sup:1, lines:["在大灾难期间，两个见证人要为神作充分的见证，（4，）抵挡敌基督。"]},
{sup:2, lines:["这里的兽就是敌基督。它要从无底坑（十七8）和海中（十三1）上来，与那两个见证人并与圣徒争战。（十三7。）"]},
],
'11:8': [
{sup:1, lines:["大城是指2节的圣城，就是地上的耶路撒冷。"]},
{sup:2, lines:["一九四八年以色列复国后，返回祖国的犹太人仍旧不信。他们要像所多玛那样罪恶，（参赛一9～10，三9，耶二三14，）像埃及那样属世，（参结二三3，8，19，27，）直到他们的弥赛亚基督回来，那时“以色列全家都要得救。”（罗十一26。）"]},
],
'11:11': [
{sup:1, lines:["这三天半该是包括在他们说预言为主作见证的一千二百六十天内；否则就会超过大灾期。"]},
{sup:2, lines:["或，生命之灵。"]},
{sup:3, lines:["直译，站立在他们的脚上。他们站起来，指明他们复活了。他们的复活与帖前四16所预言的复活，是分开的。"]},
{sup:4, lines:["直译，大惧怕落在观看他们的人身上。"]},
],
'11:12': [
{sup:1, lines:["直译，在云里。"]},
{sup:2, lines:["指明被提了。他们被杀、复活、和被提都是见证，都该是在他们尽职那一千二百六十天内。这样，他们被提必是在他们这尽职的末一天，也就是大灾期的末一天，与帖前四17所预言的被提同一天，甚或同时或较后。"]},
],
'11:13': [
{sup:1, lines:["城指8节的大城，就是耶路撒冷。因着本节所说的地震，耶路撒冷城倒塌了十分之一。到了十六19，这城要在最后一次地震中裂为三段。"]},
{sup:2, lines:["直译，第十分之一。"]},
{sup:3, lines:["直译，被杀。"]},
{sup:4, lines:["“名”含示有名望的人。"]},
],
'11:14': [
{sup:1, lines:["第三样灾祸是第七号消极内容的一部分，（见15注1，）这第七号包含了盛神忿怒的七碗。（十六。）第七号吹响既是记在末三年半耶路撒冷遭毁坏这异象之后，（2，）而七碗又是神忿怒终结时的末后灾害，（十五1，十六1，）第七号的灾祸就必是大灾难（太二四21）的结束。见九12注1，十一2注4。"]},
],
'11:15': [
{sup:1, lines:["第七号就是末次号筒，（林前十五52，）有消极和积极两面：","消极一面：(一)神的忿怒，泄尽于七碗的末后灾害，（十五1，十六1～21，）就是临到住在地上之人末后的灾祸（八13，九12，十一14）─18节；(二)在主一回到地上时，败坏那些败坏地者（十七14，十八1～2，十九19～二十3）─18节。","积极一面：(一)基督永远的国，就是在其实现中的国度来到─15、17节；(二)在圣徒复活之前审判死人（见18注2）─18节；(三)在圣徒复活、被提（林前十五23，52，帖前四16～17）之后，在基督的审判台前，（林后五10，）赏赐众申言者和众圣徒；并在基督的荣耀宝座前（太二五31～34）赏赐那些敬畏神之名的人（十四6～7）─18节。","因此，第七号包括从大灾难末了，到将来永世的一切事，就如：七碗的末后灾害；（十六；）圣徒（包括两个见证人）的复活与被提；圣徒的赏罚；羔羊的婚娶；（十九7～9；）基督的回到地上；敌基督、假申言者、他们的跟从者、物质的大巴比伦、并撒但的毁灭；（十八1～十九4，十九11～二十3；）千年国的掌权；（二十4～6；）对地和撒但的最终审判；（二十7～10；）对死人的最终审判；（二十11～15；）以及新天新地和新耶路撒冷的终极完成，直到永远。（二一1～二二5。）"]},
{sup:2, lines:["在吹这第七号的时候，不只大灾难要结束，这世代也要结束，神的奥秘要完成，（十7，）另一世代，就是国度世代（千年国）要开始。"]},
{sup:3, lines:["基督回来审判列国之后，世上的国就成了基督的国。（但七13～14，二44～45。）"]},
{sup:4, lines:["主要作王，直到永永远远，指主要在千年国和新天新地作王，直到永远。（二二5。）这指明第七号包括新天新地同新耶路撒冷。"]},
],
'11:18': [
{sup:1, lines:["这里的“忿怒”是指十六章七碗所盛装的忿怒，乃是第七号消极内容的一部分。"]},
{sup:2, lines:["“审判死人”既在“赏赐你的奴仆”之前，就不是指在千年国以后，白色大宝座前对死人的审判；（二十11～15；）乃是指今世结束，千年国以前，照约五27～29所说，死了的人要受审判，以断定谁可有分于千年国以前生命的复活，（林前十五23，启二十4～6，）谁要留到千年国以后归到审判的复活。（二十11～12。）"]},
{sup:3, lines:["指主回来时，赏赐祂的忠信者。（二二12，太十六27。）在圣徒复活并被提之后，（林前十五23，52，帖前四16～17，）众申言者和众圣徒要在基督的审判台（林后五10）受审判，决定在得救的人中，谁配得赏赐，谁仍需受管教。"]},
{sup:4, lines:["这些敬畏神名的人，就是太二五33～40所说的“绵羊，”他们接受了那永远的福音，敬畏神，敬拜神而不敬拜敌基督和他的像。（十四6～7。）他们在大灾难中看顾主那些有需要的百姓，就是祂的小弟兄，（在大灾难中受逼迫的信徒和敬畏神的犹太人，）因此他们要被迁入千年国作其中地上的列国。（二26，十二5。）"]},
{sup:5, lines:["那些败坏地者是指大巴比伦、（十八3、）敌基督、（十三3、）假申言者、（十三14、）撒但、（二十7～10、）以及跟从他们的人，（十七12～14，十九19，二十8～9，）他们都要在第七号时遭败坏。"]},
],
'11:19': [
{sup:1, lines:["原文指内殿。十五5是接续本节的；在消极一面，四2～3有虹围着的宝座，乃是六～十一章神对地所执行之一切审判的中心；在积极一面，有约柜的殿，乃是十二～二二章神在宇宙中所完成之一切成就的中心。"]},
{sup:2, lines:["本书预言过四次地震。第一次是在六12，第六印的时候，第二次是在八5，七号之前，第三次是在十一13，在二见证人被提之时，该在第七号开始之日，七碗之前，第四次是在本节这里，仍是在第七号时，就是在十六17～20，第七碗（就是构成第七号消极内容之最严重的灾害者）的时候。"]},
],
'12:1': [
{sup:1, lines:["直译，表号。"]},
{sup:2, lines:["本书头一段由前十一章组成，说到从基督升天直到永远所要发生的一切事。第二段由后十一章组成，详述从今世的末三年半，就是大灾难的时期，直到新天新地的永世，所有重要关键的事物。本段所启示重要关键事物的头一项，就是生男孩子的妇人。","这妇人身披日头，脚踏月亮，头戴十二星的冠冕。创三七9，约瑟所梦见的太阳、月亮和十一个星，象征他的父亲、母亲和十一个弟兄。太阳、月亮和十一个星，加上约瑟自己，象征神在地上全体子民的组合。基于那梦的原则，这里的日头、月亮和十二个星，必定是象征神在地上全体的子民，就是这妇人所象征的。她身上大部分披着日头，这日头象征新约时代神的子民。基督来到世上之前，是旧约时代的黑夜；等到基督这清晨的日光从高天临到，（路一78，）日头的时代就来临了。在此之前是月亮时代，月亮表征神旧约时代的子民。月亮是在妇人的脚下，因为月亮时代是律法时代，不该像星那样被高举。星象征列祖，就是神颁赐律法之前的子民，在妇人头上为冠冕。神在这三个时代所有的子民构成了这妇人，他们都是发光者。因此，她是光明的妇人，历代以来一直照耀着。"]},
],
'12:2': [
{sup:1, lines:["这里所怀的孕是个男孩子，（5，）象征神子民中较刚强的部分。历代以来，神子民中总有些较刚强的人。在圣经里这些人被视为一个集体单位，为神争战，将神的国带到地上。"]},
{sup:2, lines:["忍受产难，疼痛要生，表征历代神的子民一直忍受生产之苦，（赛二六17～18，耶六24，十三21，三十6，弥四9～10，五3，加四19，）以产生男孩子，好为神的国争战。"]},
{sup:3, lines:["呼叫表征祷告。"]},
],
'12:3': [
{sup:1, lines:["直译，表号。"]},
{sup:2, lines:["龙象征撒但。（9。）在创三，撒但原是一条蛇，是较小的造物，是狡猾的；到这里他成了一条龙，比蛇大多了，是残忍的，因此它称为大红龙。这里的红，表征撒但的杀害所引起的流血。（约八44。）"]},
{sup:3, lines:["龙的这七头十角，就是那兽（敌基督）的十角七头，（十三1，）这指明龙与兽乃是一，说出敌基督乃是撒但的化身。"]},
{sup:4, lines:["七个冠冕指明七位该撒特殊君王职分的荣耀。这七位该撒的每一位既与撒但是一，就都僭取神格，自称为神，强迫百姓把他们当作神敬拜。"]},
],
'12:4': [
{sup:1, lines:["天上的星辰象征天使。（伯三八7，赛十四12。）天上星辰的三分之一，该是指那些跟随撒但背叛神的堕落天使，撒但将他们全部拖走；他们既是撒但的使者，就要与撒但一同被摔在地上。（9。）因此，那时地上就要为这些堕落的天使所充满，他们也要毁坏背叛神的人所居住的地，地就变成一个可怕的地方。"]},
{sup:2, lines:["龙站在那将要生产的妇人面前，表征撒但总是抵挡神的子民，与他们作对。从创三15古蛇撒但就不断的攻击这妇人直到今天，企图吞吃她的孩子。"]},
],
'12:5': [
{sup:1, lines:["这里的生表征复活，与徒十三33～34者同。男孩子是由那些死了且复活的得胜圣徒组成的，这可由11节“他们虽至于死”的话得到证明。"]},
{sup:2, lines:["在圣经中，女人象征较软弱的，男人象征较刚强的；（彼前三7；）因此这里的男孩子象征神子民中较刚强的部分。这男孩子将来要用铁杖辖管万国，指明男孩子是由得胜者（如二26～27所题的）组成的。"]},
{sup:3, lines:["直译，牧养。"]},
{sup:4, lines:["见帖前四17注1。这里男孩子的被提，和帖前四17所说大体信徒的被提不同。大体信徒的被提乃是：(一)提到空中；(二)在末次号筒，（林前十五52，帖前四16，）就是第七号（十一15）之时。但这里男孩子的被提乃是：(一)提到神的宝座前；(二)在一千二百六十天之前，也就是在第五号以前，从第六印开始（九1）的三年半（四十二个月─14，十三5，十一2）大灾难之前。"]},
],
'12:6': [
{sup:1, lines:["在男孩子被提之后，妇人要留在地上受逼迫。（13。）在神带祂子民进入千年国之前的大灾难期间，神要给妇人预备一个地方，养活她一千二百六十天。（这很像法老逼迫以色列人时，神把祂的子民带到旷野，在带他们进入美地之前，在那里养活他们。）妇人（剩下活着的大体信徒）在大灾难时蒙神保守养活一千二百六十天，这强力的证明他们将来的被提是在大灾难三年半的末一天，也就是在一千二百六十天的末一天。"]},
],
'12:7': [
{sup:1, lines:["男孩子被提到天上以后，米迦勒和他的使者就开始与撒但争战。这指明男孩子，就是神子民中较刚强的部分，总是从事与神仇敌撒但的争战。他们在地上不断与撒但争战，如今天上正等待他们到达那里，好进行争战，把撒但从天上摔下去。"]},
{sup:2, lines:["圣经启示两位天使的名字─米迦勒和加百列。加百列是报信者，带消息给神的子民；（但八16，九21～22，路一19，26；）米迦勒是争战者，为神的子民争战。（但十13，21，十一1，十二1，犹9。）"]},
{sup:3, lines:["这里它的使者该是那些跟随撒但背叛神的堕落天使。（太二五41。）见4注1。"]},
],
'12:9': [
{sup:1, lines:["神的仇敌撒但，已经被主耶稣在十字架上审判了。（约十二31，十六11。）接着，需要得胜的信徒来完成这审判，执行这判决。得胜的信徒和撒但争战，实际上就是执行主对撒但的审判。至终，借着他们的争战，撒但要从天上被摔下去。见九1注1。"]},
{sup:2, lines:["到启十二，撒但已经老旧了，所以成了古蛇。"]},
{sup:3, lines:["见二10注1。"]},
{sup:4, lines:["原文意对头。撒但不仅在神国之外作神的仇敌，也在神国之内作神的对头，背叛神。"]},
{sup:5, lines:["直译，整个居人之地。"]},
],
'12:10': [
{sup:1, lines:["得胜的信徒与撒但争战，乃是为着带进神的国。主教导我们要为国度的来临祷告。（太六10。）我们为国度的来临祷告，同时也需要为国度争战。国度的来临有两面：一面是国度的实际，（太五3，）这是在今天正当的召会生活里；（罗十四17；）另一面是在千年国里国度的实现，那是要借着得胜的信徒带进的。","当国度的实现来到时，神的救恩要随着国度完满的来到。今天，神的救恩已经向我们显明了，但要在国度时代才完满的来到。神的能力并基督的权柄也是一样。今天我们已经有分于神的能力和基督的权柄，但在要来的国度时代，我们才能全享。"]},
{sup:2, lines:["那控告者就是魔鬼，他曾控告约伯（伯一9，二4～5）和约书亚，（亚三1～2，）现今在神面前甚至昼夜控告信徒。"]},
],
'12:11': [
{sup:1, lines:["指构成5节男孩子的得胜信徒，他们乃是被神的仇敌，就是他们所胜过的撒但，敌对并毁谤的。"]},
{sup:2, lines:["为着救赎我们之羔羊的血，在神面前答覆魔鬼对我们一切的控告，使我们胜过他。每当我们感觉魔鬼的控告，就需要应用这血。"]},
{sup:3, lines:["“自己所见证的话，”就是见证魔鬼已经受主审判的话。每当我们感觉魔鬼的控告，就当开口见证主如何对付了他。我们必须发声宣告，主胜过了撒但。"]},
{sup:4, lines:["“至于死”是指殉道。那些构成男孩子的得胜信徒，虽至于死，也不爱自己的魂生命。"]},
{sup:5, lines:["因着亚当堕落，撒但就和人的魂生命，就是和人的己联合。（太十六23～24。）因此，我们要胜过撒但，就当不爱自己的魂生命，倒要恨恶并否认。（路十四26，九23。）"]},
],
'12:12': [
{sup:1, lines:["直译，支搭帐幕。"]},
{sup:2, lines:["这里的时候不多，乃是指大灾难的三年半。（14，十三5，十一2。）"]},
{sup:3, lines:["龙生气发怒，因为被摔在地上受限制，失去了在天上并空中的境界。"]},
],
'12:13': [
{sup:1, lines:["那生气的龙撒但要集中他的恼恨在神的百姓身上。"]},
],
'12:14': [
{sup:1, lines:["大鹰象征神，两个翅膀象征神拯救的力量。（出十九4，申三二11～12。）神怎样带领以色列人脱离法老的逼迫，照样，祂也要在大灾难期间，带领祂的子民脱离撒但的逼迫。"]},
{sup:2, lines:["直译，离开蛇的面。"]},
{sup:3, lines:["直译，一时、二时、半时。指三年半，就是一千二百六十天。（6。）"]},
],
'12:15': [
{sup:1, lines:["这里的水象征撒但所要差来毁灭神子民的众军。（见串珠。）"]},
],
'12:16': [
{sup:1, lines:["地要裂开，如在民十六31～33者，吞灭撒但所差来的军队。"]},
{sup:2, lines:["直译，河。"]},
],
'12:17': [
{sup:1, lines:["她其余的儿女，象征男孩子以外神其余的子民，就是妇人的较弱部分，其中有些是守神诫命的犹太人，有些是持守耶稣见证的信徒，二者都要经过大灾难，并要受龙的逼迫和攻击。"]},
{sup:2, lines:["直译，后裔。"]},
],
'12:18': [
{sup:1, lines:["直译，它。"]},
{sup:2, lines:["海，指地中海；与十三1者同。这里的海边¯¥指以色列国所在之圣地的海边。龙站在海边的沙上，与圣城耶路撒冷被践踏四十二¸ª月，（十一2，）这两点都指明在大灾难的时候，撒但的逼迫主要的是在以色列地进行。"]},
],
'13:1': [
{sup:1, lines:["这兽就是但七7所说的第四兽，也就是敌基督。在九11他要作蝗虫的王。"]},
{sup:2, lines:["海，指敌基督要从其中上来的地中海。九11，十一7和十七8告诉我们，敌基督要从无底坑里上来；这里和但七3告诉我们，他要从海中上来。这指明敌基督要从两个源头出来。他的灵，就是在他出生前已存在无底坑里的，要从无底坑里上来。（见十七8注1，10注1，11注1。）他的身体要从地中海周围一个外邦国家出来。按照圣经的表号，地象征以色列国，海象征外邦列国。（十七15，赛五七20。）","敌基督要从无底坑和海中上来，这也可能指明海是无底坑的出口，因为无底坑是在地心里，（罗十7，太十二40，）海是在地之上。"]},
{sup:3, lines:["兽的十角七头就是龙的七头十角，（十二3，）这指明兽与龙乃是一。十角就是要来的十王；（十七12，但七24；）七头就是七位该撒。（十七10。）这十角等于但二42～44所说那大人像的十个脚指头。这里所说的指出罗马帝国、敌基督和十王都与撒但是一。"]},
{sup:4, lines:["兽的七头所象征的七位该撒，都曾僭取神格，要百姓把他们当作神敬拜，这对神真是亵渎。"]},
],
'13:2': [
{sup:1, lines:["那兽，就是敌基督，形状像豹，脚像熊的脚，口像狮子的口。照但七4～6看，豹的特征是快捷残暴的行动，象征希腊亚历山大大帝；熊的特征是毁坏的脚，象征玛代、波斯的帝王；狮子的特征是吞噬的口，象征巴比伦王尼布甲尼撒。敌基督这兽，既与这三者相像，就有它们一切的特征，如但七4～7所说的。它乃是人类历史上一切恶势力的总和。"]},
{sup:2, lines:["那龙将自己的能力、座位和大权柄都给了兽，指明龙使兽与自己成为一，要兽在地上为他作反抗神并逼迫神子民的事。"]},
],
'13:3': [
{sup:1, lines:["兽七头中的一头，是指该撒中的一位，他要被杀至死，且要复苏。“那死伤却医好了，”意即他要从死里复苏；（见十七11注；）因此，全地的人都希奇，就跟从那兽。"]},
],
'13:5': [
{sup:1, lines:["这里和十一2的四十二个月，就是十二14的三年半，也就是十一3，十二6的一千二百六十天，大灾难的时期。（太二四21。）在这世代的末了，敌基督要与以色列国立约七年；三年半后，他要毁约，终止犹太人对神一切的敬拜与事奉，（但九27，）逼迫圣徒，（7，）并毁坏圣城三年半。（十一2。）"]},
],
'13:6': [
{sup:1, lines:["直译，支搭帐幕。"]},
],
'13:7': [
{sup:1, lines:["这里的圣徒就是十二17所说妇人其余的儿女，包含守神诫命的犹太人和为基督作见证的信徒。这证明在大灾难期间，还有信徒在地上，未被提走。"]},
],
'13:8': [
{sup:1, lines:["或，从创世以来没有记在被杀之羔羊生命册上的人。"]},
{sup:2, lines:["直译，书卷。"]},
],
'13:10': [
{sup:1, lines:["见7注1。"]},
],
'13:11': [
{sup:1, lines:["这另一个兽乃是假申言者。（十六13，十九20，二十10。）"]},
{sup:2, lines:["这另一个兽要从地里上来。地既然象征以色列国，如1注2所指明，这另一个兽，即假申言者，就要出自犹太人。他可能是加略人犹大，（约六70～71，）因为犹大死后，往自己的地方去了，（徒一25，）不像别人归到他列祖那里。（创二五17，三五29。）所以就地理说，假申言者要从地里上来；就表征说，他要出自犹太人。"]},
{sup:3, lines:["假申言者看起来如同羊羔，说话好像龙。这指明他的虚假，看起来如同羊羔，说话却像龙，就是撒但。"]},
],
'13:13': [
{sup:1, lines:["直译，表号。下节者同。假申言者用撒但的能力行大神迹，如叫火从天降下，像以利亚所作的，（王上十八36～38，）使人难以分辨谁是真申言者，谁是假申言者。（参十一5。）"]},
],
'13:14': [
{sup:1, lines:["直译，告诉。"]},
],
'13:15': [
{sup:1, lines:["或，灵。"]},
{sup:2, lines:["人所造的偶像不能说话，（诗一一五5，）这末后的偶像却能说话，如同活的像一样。对于地上的居民，这必是惊人的奇事，使他们都来拜它。"]},
],
'13:18': [
{sup:1, lines:["直译，心思。"]},
{sup:2, lines:["兽的数字就是人的数字。这人是该撒尼罗，也就是要来的敌基督。（见十七8注1，10注1，11注1。）该撒尼罗的名字，希伯来文字母所代表的数字，是六百六十六，如图。","启示录写于罗马帝国时期，因此约翰没有题尼罗的名字，却用数字指明，所以需要有智慧才能明白。"]},
],
'14:1': [
{sup:1, lines:["这里的锡安山不是地上的，乃是天上的。（来十二22。）"]},
{sup:2, lines:["这该是带有象征意义的实际数字。十四万四千是十二乘十二的一千倍。十二是神永远行政里完整的数字。一百四十四（二一17）是十二乘十二，表征完整的完整，最丰满的终极完整。这里乃是这终极完整的一千倍。"]},
{sup:3, lines:["这些早期的得胜者，额上写着羔羊的名和父的名，表明他们与羔羊和父是一，属于羔羊和父，与那些拜兽的人，额上写着兽的名相对。（十三16～17。）"]},
],
'14:2': [
{sup:1, lines:["众水表征声音哄嚷。"]},
{sup:2, lines:["大雷表征声音庄严。"]},
{sup:3, lines:["琴声表征声音悦耳。"]},
],
'14:3': [
{sup:1, lines:["“从地上”证明他们已不在地上，乃是被提到诸天之上了。"]},
{sup:2, lines:["这首批得胜者所唱的新歌，该与他们对羔羊的经历相合；没有人能学这歌，因为没有人有他们对基督那特别又特殊的经历。"]},
],
'14:4': [
{sup:1, lines:["这该是主在太十九11～12所说的童身。然而，同样的原则也可适用于姊妹。（林前七7，37。）"]},
{sup:2, lines:["这些早期的得胜者在神的田地里是初熟的，因此他们要在庄稼收割以先被收割，作初熟的果子归与神和羔羊。以后到了14～16节，庄稼才被收割。这是说，得胜者要在庄稼收割以先被提到诸天之上，正如美地的初熟果子要在庄稼收割以先被收割，且被带到神的殿中。（利二三10～11，出二三19。）6～13节所记的事，都是发生在大灾难期间；（太二四21；）这清楚的指明，且有力的证明，首批得胜者，就是1～5节所说初熟的果子，要在大灾难之前被提；14～16节的庄稼包括大体信徒，要在大灾难末了被提。见十二6注1。"]},
],
'14:5': [
{sup:1, lines:["魔鬼是所有说谎之人的父，谎言是从他而出。（约八44。）在得胜者口中找不着谎言，指明在他们的表现里毫无撒但的成分。"]},
{sup:2, lines:["没有瑕疵，指明他们没有斑点、皱纹，在神的圣别里是完全的，（弗五27，）是绝对圣别归神，且完全被神浸透的。（帖前五23。）"]},
],
'14:6': [
{sup:1, lines:["大灾难（太二四21）期间所传永远的福音,与召会时代所传恩典的福音（徒二十24）不同。恩典福音的基本内容是悔改归向神，并信入主耶稣，（徒二十21，）使人的罪得赦免，重生成为神的儿女。（路二四47，约一12。）永远福音的基本内容是叫人敬畏神、敬拜神，使他们不受迷惑跟随敌基督，并被带回，真正敬拜那创造天地的神。（7。）今天在地上，惟独人有权利传恩典的福音；（徒十3～6；）但到了这世代结束时，永远的福音要由天使在天空传扬。"]},
{sup:2, lines:["直译，坐。"]},
],
'14:7': [
{sup:1, lines:["“应当敬畏神，将荣耀归与祂，”乃是给地上居民的命令，好对抗假申言者的迷惑，免得人跟随敌基督；并且对抗在大灾难期间，凡不拜敌基督的人都要被杀（十三14～15）的威胁。"]},
{sup:2, lines:["这里的审判是指基督在回到地上时，对万民所执行的审判，正如祂在太二五31～46所预言的。这审判要执行在活人身上，不同于启二十11～15所说，千年国以后要执行在死人身上的审判。当主回到地上时，万国中还存留的人，都要照着天使在大灾难期间（太二四21）所传永远的福音受审判。人若因敬畏神、敬拜神而善待基督徒和犹太人，就是在大灾难期间因敌基督的逼迫而遭贫穷、受监禁之主的弟兄们，他们就要蒙主称义，可以进入千年国的属地部分，有分于神从创世以来为他们所预备的国。（太二五34。）人若因跟随敌基督，并拜他的像，苦待基督徒和犹太人，他们就要被定罪，扔在为魔鬼和他使者所预备的永火里。（太二五41。）"]},
{sup:3, lines:["敬拜那创造天地的神，与9节所说拜敌基督和他的像相对。"]},
],
'14:8': [
{sup:1, lines:["淫乱的酒指明罗马天主教属灵的淫乱，她曾叫万国喝醉这酒。（十七2～6。）当她行淫时，她向不同意她淫行的圣徒发怒，这就是她淫乱的烈怒。所以她淫乱的酒，也称为她淫乱烈怒的酒。"]},
{sup:2, lines:["“那叫万国喝，”这句话指明，这里的巴比伦是宗教、奥秘的巴比伦，就是十七2～6所说的罗马天主教；而不是指十八2所说物质的巴比伦。在末七（七年）之半，敌基督要废弃他与以色列人所立的约，那时，他要毁灭各种宗教，（但九27，十一31，）这也是三年半大灾难（太二四21）的起头。敌基督要高抬自己超过众神，并强迫人拜他。（但八9～11，十一36～37，帖后二3～4，启十三4～6，12，14～15。）那时，他要毁坏宗教的巴比伦，就是背道的罗马天主教。（十七16。）所以，宗教的巴比伦要在大灾难的起头倾倒，物质的巴比伦要在大灾难末了倾倒。（十八2。）"]},
],
'14:10': [
{sup:1, lines:["这是火湖的火与硫磺。（十九20，二十10，14。）"]},
],
'14:12': [
{sup:1, lines:["留在大灾难中的圣徒有两班：守神诫命的犹太人，并守对耶稣之信仰的信徒。"]},
{sup:2, lines:["留在大灾难中的圣徒需要忍耐，以忍受敌基督的逼迫。"]},
],
'14:13': [
{sup:1, lines:["这里死了的人是指在大灾难期间，受敌基督逼迫的殉道者。这可由二十4证明。"]},
{sup:2, lines:["本书写在召会堕落之下，特别强调那灵。这里不说“经上说，”而说“那灵说。”"]},
{sup:3, lines:["或，作为。"]},
],
'14:14': [
{sup:1, lines:["在十1，基督还是披着云彩，在这里祂是坐在云上；这与帖前四17相符，指明到这时主的来临是在空中公开的。"]},
{sup:2, lines:["主耶稣在回来时，仍旧是人子。因祂是人子，所以有资格执行神对各人的审判。（约五27。）"]},
{sup:3, lines:["头上戴着金冠冕，指明主是那得了荣耀为冠冕的一位。（来二9。）"]},
{sup:4, lines:["手里拿着快镰刀，指明主是那收割神田地的一位。"]},
],
'14:15': [
{sup:1, lines:["直译，差遣。"]},
{sup:2, lines:["地上的庄稼就是神在地上的子民，在基督里的信徒。（林前三9。）主第一次到地上来时，将自己撒在信祂的人里面；（太十三3～8，24；）从£时起，凡接受祂这生命种子的信徒，就成了神在地上的农作物。那最先成熟的，要在大灾难之前收割，作初熟的果子献给神，如1～5节所指明的。大体的信徒要借助于大灾难期间的苦难得以成熟，并在大灾难末了被收割，就是被提。"]},
{sup:3, lines:["直译，晒干。要成熟就要把一切属地的水分晒干。大灾难的苦难要像薰烤的太阳，将在大灾难中留在地上之圣徒属地的水分晒干，好使他们成熟。"]},
],
'14:16': [
{sup:1, lines:["这里的镰刀，象征主所差来收割庄稼的天使。（太十三39。）"]},
{sup:2, lines:["这里的收割要发生在敌基督强迫人拜他和他的像（9）之后，因此是指那些留在地上，经历大灾难之大体信徒的被提。"]},
],
'14:18': [
{sup:1, lines:["拿快镰刀的不是指主，乃是指17节的天使。"]},
{sup:2, lines:["直译，差遣。"]},
{sup:3, lines:["在圣经里，将犹太人比喻为无花果树，（太二四32，）将信徒比喻为麦子，（太十三25，30，）将邪恶的外邦人比喻为葡萄树，（19，）这树乃是基督和祂众肢体所组成之真葡萄树（约十五1～6）的赝品。麦子是在水分干燥时成熟，但葡萄成熟时水分反而充盈。在这里熟透指作葡萄树的外邦人罪恶满盈，受审判之时到了。"]},
],
'14:19': [
{sup:1, lines:["神烈怒的大酒醡，就是哈米吉顿（在约沙法谷─珥三9～16）的大战。（十六12～16。）外邦一切邪恶、属世的军队都要聚拢在那里，主同祂得胜的圣徒要和他们争战，并毁灭他们。（十九11～21，珥三9～13，赛六三1～6。）"]},
],
'14:20': [
{sup:1, lines:["这里的城指耶路撒冷城。"]},
{sup:2, lines:["这里的马相当于十九18者。"]},
{sup:3, lines:["直译，一千六百斯泰底亚（stadia）。一斯泰底昂（stadion）约一八五公尺；一千六百斯泰底亚，是从波斯拉（赛六三1）到哈米吉顿（十六16）的距离。"]},
],
'15:1': [
{sup:1, lines:["直译，表号。"]},
{sup:2, lines:["七灾就是盛在七碗里神的烈怒。（十六1。）这是第三样灾祸，（十一14，）要在第七号吹响时完成。（十一15，18。）"]},
],
'15:2': [
{sup:1, lines:["见四6注1。"]},
{sup:2, lines:["这些人是晚期的得胜者，他们经过大灾难，且胜了敌基督，没有敬拜他。他们要受敌基督的逼迫而殉道，然后复活，在千年国里与基督同王。（二十4。）"]},
{sup:3, lines:["站在玻璃海上表征：(一)他们是从死人中复活的；(二)他们是被提超脱玻璃海所指的火湖，就是第二次的死，（四6注1，二十14，）也就是超脱神永远烈火审判的。（十四9～11。）"]},
],
'15:3': [
{sup:1, lines:["摩西的歌记在出十五1～18，赞美神借着红海审判的水，施行得胜的拯救，胜过了法老的军队。当时摩西和以色列人在红海边唱这歌。现在这些晚期的得胜者，在玻璃海上再唱这歌，指明他们胜过了敌基督的权势，敌基督乃是神所要用玻璃海的火审判的。（十九20。）"]},
{sup:2, lines:["摩西的歌指出神在祂百姓的仇敌身上得胜的审判，在消极方面为着神的审判赞美神，而羔羊的歌指出神的子民在仇敌面前所经历基督的救赎，在积极方面为着基督的救赎赞美神。晚期的得胜者得以站在玻璃海上赞美神，是因着两个事实：(一)神审判了仇敌；(二)基督救赎了祂的百姓。"]},
{sup:3, lines:["神的道路是祂管治的法则，神的作为是祂的判决。（4。）摩西认识神的道路（法则），但以色列人只晓得神的作为。（诗一○三7。）神的道路在祂的法则上是公义的，在祂的应许上是真诚的；神的作为在显明时是伟大的，在性质上是奇妙的。神的作为在这里主要的是指神在敌基督和跟随他者身上的审判、判决。（十四17～20。）"]},
{sup:4, lines:["有些古卷作，万代。"]},
],
'15:4': [
{sup:1, lines:["原文指各种适合并形成神圣品性之特质的总和。因此，圣是指神的性情，义是指神的法则。"]},
{sup:2, lines:["指根据公义而有的判决。"]},
],
'15:5': [
{sup:1, lines:["见证，是指神的律法，就是那见证神，并放在约柜里的律法。（出二五16。）因着约柜是放在帐幕里，帐幕就称为见证的帐幕。这里是天上的帐幕。"]},
{sup:2, lines:["见十一19注1。"]},
],
'15:6': [
{sup:1, lines:["这七位天使的穿着好像祭司。（结四四17。）"]},
],
'15:8': [
{sup:1, lines:["意即没有人能进殿祷告，平息神的烈怒，直到神的烈怒完全倾倒在那些受撒但煽动，并受敌基督影响的背叛者身上。"]},
],
'16:1': [
{sup:1, lines:["这里的碗象征，这末后七碗的七灾，虽是神终极的烈怒，却是有限的；否则全地及其上的居民都要毁灭了。神为了完成祂永远的定旨，在审判地的时候，仍限制祂终极的烈怒。"]},
],
'16:2': [
{sup:1, lines:["神在祂终极的烈怒中，使背叛的人皮肤生疮，作为记号，因为他们受了兽的印记。这说明神对背叛祂的人终极的烈怒，乃是反应敌基督所作的。"]},
],
'16:3': [
{sup:1, lines:["直译，活的魂，或，有生命的魂。指有魂的动物。"]},
],
'16:5': [
{sup:1, lines:["这里和十一17都没有说“以后永是，”如在一8和四8者。这证明主的再来必是在四8之后，十一17之前。见一4注4。"]},
{sup:2, lines:["见十五4注1。"]},
],
'16:6': [
{sup:1, lines:["直译，倒出。"]},
{sup:2, lines:["直译，配得的。"]},
],
'16:7': [
{sup:1, lines:["这是关于神对敌基督领域的审判，从祭坛发出的赞美。"]},
{sup:2, lines:["见十五3注3。"]},
],
'16:10': [
{sup:1, lines:["直译，宝座。宝座指明七碗乃是为着审判兽和兽的国并它的领域。"]},
],
'16:12': [
{sup:1, lines:["第二碗的灾害甚于第二号者；（八8～9；）第三碗的灾害甚于第三号者；（八10～11；）第四碗的灾害又甚于第四号者。（八12。）第五碗的灾害审判敌基督的座位及其国度，与第五号有关；在第五号时，敌基督是那些叫人受痛苦、被鬼附之蝗虫的王；（九7～11；）第六碗的灾害与第六号（九14）有关，因为这两样灾害都与同一条伯拉大河有关。"]},
{sup:2, lines:["即幼发拉底河。"]},
],
'16:13': [
{sup:1, lines:["污灵要煽动那些背叛的王，（14，）打发他们的军队去逼迫神的百姓。它们是灵，应该在天上，但它们成了青蛙，只能在地上活动，这指明撒但和他权势的活动要限制在地上。"]},
],
'16:14': [
{sup:1, lines:["直译，表号。"]},
{sup:2, lines:["直译，整个居人之地。"]},
],
'16:15': [
{sup:1, lines:["照上下文看，这话该是主在大灾难末了，哈米吉顿大战前说的。这证明那时还有信徒（就是那些剩下活着的大体信徒）留在地上。主回来时的显现，对他们仍像贼一样，是在他们不知道的时候。"]},
],
'16:16': [
{sup:1, lines:["在大灾难的末了，有三个污灵要由撒但、敌基督并假申言者的口中出来，出去耸动普天下的众王，聚拢他们的军队，（13～14，）包括九14～16所说的二万万马军，（见12注1，）在哈米吉顿争战。这是千年国之前，人类最后一次战争。在这次战争里，撒但一心想要毁灭以色列国，（亚十四2，）并要与基督同祂的军队争战。为此撒但动用了所有背叛的人类。（十七12～14，十九11～19。）基督和祂所拣选的得胜者，要将他们全部击败并毁灭，（十九20～21，弥四11～13，番三8，亚十四3，12～15，十二4，9，）并要拯救以色列国。（亚十二3～8，十四4～5，珥三14～17。）这是十四17～20，赛六三1～6，珥三9～13所记载的踹酒醡。"]},
{sup:2, lines:["或，阿米吉顿。“哈米吉顿”在希伯来文是“哈，”意山，和“米吉顿，”就是米吉多，（士五19，王下二三29，亚十二11，）意屠杀，合组而成，意屠杀山。"]},
],
'16:17': [
{sup:1, lines:["殿是为着神的见证，宝座是为着神的审判，殿中的宝座说明神的审判是出于神的见证，也是为着神的见证。在最后一碗，就是大灾难的终点，倒出以后，每一件消极方面的事都被除净，然后新妇就要显出。（十九7～9。）"]},
{sup:2, lines:["或，结束了，过去了，完成了。指为着神的审判并为着神的彰显，就是神的见证，一切事都完成了。"]},
],
'16:18': [
{sup:1, lines:["这地震与十一19第七号的地震相同。见十一19注2。"]},
],
'16:19': [
{sup:1, lines:["大城是指耶路撒冷城。见十一8注1。"]},
{sup:2, lines:["十四8宗教、奥秘的巴比伦，在大灾难的起头就毁灭了；（见十四8注2；）所以在大灾难末了，紧接哈米吉顿大战之后才被毁灭的大巴比伦，必是物质的巴比伦，就是罗马城。十四8的大巴比伦相当于十七章的巴比伦，而本节的大巴比伦相当于十八章的巴比伦。两个巴比伦的概略是记在十四8和本节，细节是记在十七、十八章。"]},
{sup:3, lines:["直译，忿怒的怒气。"]},
{sup:4, lines:["罗马曾将她淫乱烈怒的酒给万国喝，（十八3，）现在神要将自己烈怒的酒给她喝，作为报应。"]},
],
'16:21': [
{sup:1, lines:["一他连得约等于四十五公斤。"]},
{sup:2, lines:["这证明人无心悔改，宁愿与神抗争到底。"]},
],
'17:1': [
{sup:1, lines:["这里的“大”与太十三32的“大”相符。"]},
{sup:2, lines:["这里的妓女是指背道的罗马天主教。妓女没有丈夫，这指明神从不承认祂与背道的罗马教有任何的关系。"]},
{sup:3, lines:["或，审判，定罪。"]},
],
'17:2': [
{sup:1, lines:["背道的召会所犯的，不是奸淫，即不贞配偶所犯的罪；乃是淫乱，即妓女所犯的罪。这比奸淫更为有罪。背道召会的淫乱，由她为利而与地上君王罪恶的关系所作成，正如妓女为利犯罪一样。背道的召会所犯的是属灵的淫乱，地上的君王直接与她行淫。"]},
{sup:2, lines:["这里的酒指背道的召会与地上各政权邪淫关系上的异端道理，这些道理像酒一样，迷惑那些卷入她宗教的人。这就是她淫乱的酒，住在地上的人，间接的喝醉了这酒。"]},
],
'17:3': [
{sup:1, lines:["见一10注2。"]},
{sup:2, lines:["旷野是荒漠之地。这指明背道的召会是在荒漠里，没有神所预备的水泉。天使把使徒约翰带到旷野，好给他看见，背道的召会是在这样的荒凉之地。"]},
{sup:3, lines:["朱红就是深红，红是大龙的颜色。（见十二3注2。）这指明敌基督在外表上与撒但是一。"]},
{sup:4, lines:["这里的兽兼指罗马帝国和敌基督。"]},
{sup:5, lines:["几乎每一位该撒都自称是神，这实在亵渎神。"]},
{sup:6, lines:["见十三1注3，十七9注1，10注1。"]},
],
'17:4': [
{sup:1, lines:["紫色表征尊严带权柄。（参约十九2～3。）紫色是蓝色与红色的混合，表征属天之物与属地之物的混合。这就是背道召会的外表。"]},
{sup:2, lines:["朱红色，即深红色，是背道罗马教的特征，在梵谛冈到处可见，最显著的是在枢机主教（俗称红衣主教）的衣着上。"]},
{sup:3, lines:["金子、宝石、珍珠，是用以建造新耶路撒冷的材料，（二一18～19，21，）但那女人（背道的召会），不是用这些珍宝坚固的建造起来，只是配戴这些财宝为妆饰，在外表上炫耀自己。这是引诱人的骗术，也是这大妓女的外表虚饰。"]},
{sup:4, lines:["在表号上，金表征神神圣的性情。所以这里的金杯，指背道的召会在外表上的确有一些属神的东西，然而在里面，她的金杯却满了可憎之物，并她淫乱的污秽，满了拜偶像、异教的习俗、以及在异端的、宗教的关系上属撒但的事物。所以背道的罗马天主教虽有某些圣物，却在这些圣物上加了许多邪污的事物。"]},
{sup:5, lines:["并，或，就是。"]},
],
'17:5': [
{sup:1, lines:["这里的奥秘，指明本章的大巴比伦不是十八章物质的巴比伦，乃是宗教的巴比伦。宗教的巴比伦，即背道的召会，她所是、所实行、所教导的，的确是奥秘的。"]},
{sup:2, lines:["妓女的母既是背道的召会，她的女儿，众妓女，就该是在基督教中一切不同的宗派和团体，他们多少持守背道之罗马教的教训、作法和传统。在纯正的召会生活中，没有背道的召会所遗传的邪恶。"]},
{sup:3, lines:["可憎之物是指偶像；（申七25～26；）背道的罗马教充满了偶像。"]},
],
'17:6': [
{sup:1, lines:["罗马教不直接杀害圣徒，乃是透过罗马帝国间接的杀害他们。她喝醉了圣徒的血，和耶稣见证人的血。"]},
{sup:2, lines:["或，殉道者。圣徒是分别出来，圣别归神，至死为神过圣别生活的人。见证人是主耶稣的活见证，也是至死忠信的。耶稣的见证人也是圣徒；然而，圣徒也许只是过着分别、圣别的生活，不随从背道的召会，却不挺身而出作见证，反对罗马教的背道，像见证人安提帕（二13）所作的。"]},
],
'17:8': [
{sup:1, lines:["兽就是敌基督，在约翰写本书之前，是以该撒尼罗的身分出现，所以说“先前有；”但在约翰写本书时，尼罗已经死了，所以说“如今没有。”它将要从无底坑里上来，含示尼罗的灵现今是在无底坑里，并且将要从无底坑里上来，附着被杀且复苏之敌基督的身体，如十三3所指明的。"]},
{sup:2, lines:["指敌基督要灭亡，如十九20，二十10所描述的，就是要被扔在火湖里。"]},
{sup:3, lines:["直译，书卷。"]},
],
'17:9': [
{sup:1, lines:["罗马城建造在七座山上，这七座山是由妓女所骑之兽的七头所表征。"]},
],
'17:10': [
{sup:1, lines:["七位王指罗马帝国十二位该撒中的七位该撒。前五位已经倾倒了，就是不得善终；（士三25，撒下一10，25，27；）这五位是犹流（Julius）、提庇留（Tiberius）、加利古拉（Caligula）、革老丢（Claudius）和尼罗（Nero）。在约翰写本书之前，他们都已经被杀或自杀了。第六位，多米田（Domitian），后来也遭杀害，但约翰写本书时，他还活着，所以这里说他还在。另一位，即第七位，就是敌基督，当时还没有来到。他来的时候，必须存留片时，然后被杀，并凭第五位，就是尼罗的灵复苏，成为第八位。"]},
],
'17:11': [
{sup:1, lines:["敌基督是要来的第七位该撒，但也是第八位。照十三3看，敌基督要被杀并要复苏。复苏时，尼罗（第五位该撒）的灵要从无底坑里（就是撒但被摔在地上时─十二10，13）上来，进入敌基督（第七位该撒）已死的身体，使那尸首有生气得复苏，冒仿基督的复活。这由第五位和第七位该撒所组成的，就是第八位。因此，他是出于那七位，有第七位的身体和第五位的灵，所以更能干、更聪明，更有能力迷人、惑人、诱人，把那些不信基督的人全都骗去。难怪人看见这样一位奇特的人物，都觉得希奇而跟从他。（8，十三3。）"]},
],
'17:12': [
{sup:1, lines:["在大灾难之前，复兴的罗马帝国有十王要兴起，他们要与敌基督合一，抵挡神，并逼迫神的百姓─犹太人和基督徒。这十王被比喻为尼布甲尼撒所梦见大像的十个脚趾，（但二42，）他们和他们的国都要归顺敌基督。（17。）"]},
],
'17:13': [
{sup:1, lines:["指心思发表成为意见。"]},
],
'17:14': [
{sup:1, lines:["这里的争战，就是十九11～21所说的，也就是在哈米吉顿的大战。（十六14，16。）"]},
{sup:2, lines:["被选是在蒙召之后题起。蒙召就是得救，被选是凭得胜的生活蒙主称许。今天被召的多，将来选上的少。（太二二14。）"]},
],
'17:15': [
{sup:1, lines:["那妓女坐在众水，就是多民族、多群众、多邦国、多方言之上，这应验于背道的罗马教凌驾世界各民族、各邦国之上的史实。"]},
],
'17:16': [
{sup:1, lines:["那十角与兽，必恨这妓女，使她荒凉，这是说，敌基督和十王要逼迫背道的罗马教，这要发生于大灾难的起头。（见十四8注2。）他们要使罗马教荒凉赤身，毁灭她，夺她的财富，将她暴露无遗；他们要吃她的肉，杀害她的肢体；且用火将她烧尽，彻底除灭她。这也指明本章所说的大巴比伦，是宗教的巴比伦。"]},
],
'17:17': [
{sup:1, lines:["敌基督和他的十王毁灭背道的罗马教，乃是出于神。这样的遭毁灭，不该视为殉道，乃该视为神报应的审判。"]},
{sup:2, lines:["心意，见13注1。"]},
],
'17:18': [
{sup:1, lines:["16节的“妓女”指宗教的巴比伦，表征罗马教；这里的“那女人”指物质的巴比伦，表征罗马城。这城称为“有国权辖管地上众王的大城。”约翰写本书时，罗马是有国权辖管地上众王的城。敌基督和他的十王所恨的是妓女─罗马教，并不是那女人─罗马城，那是他们行政的基地。"]},
{sup:2, lines:["直译，在地上众王之上立（有）国的大城。"]},
],
'18:1': [
{sup:1, lines:["另一位有大权柄的天使，就是基督，祂从天降下，地就因祂的荣耀发光。在十1基督仍披着云彩；在十四14祂坐在云上；在这里祂的荣耀照耀大地。这指明祂的回到地上，比十1和十四14所说的更近了。祂首先要在云里隐密的从天而来，然后要坐在云上公开的来到，至终要照耀地，用祂的大权柄毁灭大巴比伦，就是罗马城。"]},
{sup:2, lines:["这是基督的来临（巴路西亚），在大灾难末了临到地上，为着祂来据有全地作祂的国。就在这时，物质的大巴比伦要受审判而倾倒。"]},
],
'18:2': [
{sup:1, lines:["这是指物质的巴比伦，罗马城，要在大灾难末了倾倒。（见十四8注2，十六19注2，十七5注1，18注1。）圣经启示出巴比伦的三方面：(一)字面方面，指古代的巴别或巴比伦，（创十一9，）就是今天的伊拉克；(二)宗教方面，指罗马天主教，如十七章所说；和(三)物质方面，指罗马城，如本章所说。"]},
{sup:2, lines:["或，牢狱。"]},
],
'18:3': [
{sup:1, lines:["有些古卷作，因她淫乱烈怒的酒而倾倒。在两方面表征大巴比伦的罗马，有宗教、物质两面。“万国都喝醉了她淫乱烈怒的酒；地上的君王向来与她行淫，”指宗教一面；（十四8，十七2；）“地上的商人因她奢华过度都发了财，”指物质一面。"]},
{sup:2, lines:["直译，奢华的能力。"]},
],
'18:4': [
{sup:1, lines:["大巴比伦既有宗教和物质两面，从那城出来，就是从宗教的巴比伦和物质的巴比伦出来。神的子民从这两面的巴比伦都该出来。"]},
{sup:2, lines:["原文，复数。"]},
],
'18:5': [
{sup:1, lines:["原文，复数。"]},
{sup:2, lines:["直译，连天。"]},
{sup:3, lines:["或，罪恶，过犯。"]},
],
'18:6': [
{sup:1, lines:["直译，加倍又加倍。根据利未人的律法，赔偿必须加倍。（出二二4，7，9。）这里的报应乃是加倍又加倍的。"]},
],
'18:8': [
{sup:1, lines:["在十七16，宗教的巴比伦被烧尽；在这里，物质的巴比伦被烧尽。十七章所记载的，是宗教的巴比伦被毁灭；十八章所记载的，是物质的巴比伦遭毁灭。"]},
],
'18:10': [
{sup:1, lines:["或，审判。"]},
],
'18:12': [
{sup:1, lines:["12～13节所列的货物包括各种物质的东西，证明本章的大巴比伦是物质的巴比伦。这些货物有七类：(一)装饰品，从金子到珍珠；(二)布匹，从细麻布到朱红色料；(三)家具和装潢，从香木到大理石器具；(四)香料，从肉桂到乳香；(五)食品，从酒到羊；(六)交通工具，马与车；(七)雇佣，奴仆与人口。"]},
{sup:2, lines:["一种芳香的松柏科植物。"]},
],
'18:13': [
{sup:1, lines:["一种香料植物。"]},
{sup:2, lines:["直译，身体。指为奴者的身体。"]},
{sup:3, lines:["直译，人的魂。巴比伦所贩卖的货物，头一项是金，末一项是人口。人口就是为了被雇用而贩卖自己的人。这不仅描述要来的巴比伦，也描述今天的世界。人把自己的魂、生命和自己卖给职业，忽视了神和他们永远的定命。"]},
],
'18:17': [
{sup:1, lines:["荒凉，原文同19节之荒场。"]},
],
'18:19': [
{sup:1, lines:["直译，宝贵。"]},
{sup:2, lines:["敌基督和他的军兵是在一小时内被基督毁灭，（十七12～14，十九19～21，）物质的大巴比伦也是在一小时内被主毁灭。二者也许是主在祂荣光显照中（十八1，帖后二8）来地上时同一小时内毁灭的。"]},
],
'18:20': [
{sup:1, lines:["这是对六9～10殉道者祷告的部分答应。"]},
],
'18:21': [
{sup:1, lines:["这也许要借着十六18～20的地震而发生。"]},
],
'18:23': [
{sup:1, lines:["或，巫术，有毒的符咒。"]},
],
'19:1': [
{sup:1, lines:["“阿利路亚”原文是“阿利路，”意要赞美，和“亚，”耶和华之缩写，合组而成，意要赞美耶和华。此字来自希伯来文诗一○四35，一四六～一五○每篇之首尾。"]},
],
'19:2': [
{sup:1, lines:["指宗教与物质两面的大巴比伦。见十八4注1。"]},
{sup:2, lines:["向她，直译，从她手中。"]},
],
'19:4': [
{sup:1, lines:["1、3节的阿利路亚是大批群众圣徒的赞美。这里是二十四位天使长老与四活物对前面圣徒的赞美说阿们，接着也同样赞美说阿利路亚。因此，合起来就是圣徒、天使和一切受造之物的赞美，也是他们自古至今一直到永远对三一神的赞美。"]},
],
'19:5': [
{sup:1, lines:["也许是基督作神使者（七2，八3，十1）的声音。"]},
],
'19:6': [
{sup:1, lines:["大批群众圣徒的赞美像众水的声音，一直继续不停；也像大雷的声音，显出威严。"]},
],
'19:7': [
{sup:1, lines:["在大体圣徒的被提，（十四16，帖前四15～17，）和基督审判台为赏赐的审判（十一18，林后五10）之后，紧接着的该是羔羊的婚娶，再是敌基督和大巴比伦的毁灭，（十九19～21，十八1～十九4，）而带进了神的掌权─神的国。（6。）为此，大批得救的群众用阿利路亚欢呼赞美，（1，3，6，）并且二十四位长老与四活物也和他们一同赞美神。（4。）","神的掌权，就是国度，与羔羊的婚娶有关，羔羊的婚娶乃是神新约经纶完成的结果。神新约的经纶是要借着祂的救赎和神圣的生命，为基督娶得一个新妇，就是召会。借着圣灵历代以来不断的作工，到这世代结束时，这目标必然达到。那时，新妇，就是得胜的信徒，要预备好，神的国也要来到。这与主在太二六29所说的预言相符。"]},
{sup:2, lines:["直译，祂的妻子。指召会，（弗五24～25，31～32，）就是基督的新妇。（约三29。）然而，按照8～9节，这里的妻子（基督的新妇），只包含千年国中得胜的信徒；而二一2的新妇（妻子），乃是由所有得救的圣徒所组成，从千年国以后直到永远。新妇的预备是在于得胜者生命的成熟。再者，得胜者不是分开的个人，乃是团体的新妇。为着这一面，就需要建造。他们不仅在生命上成熟，更是同被建造，成为一个新妇。"]},
],
'19:8': [
{sup:1, lines:["或，纯洁的。指性质。上文“明亮，”指彰显。"]},
{sup:2, lines:["或，义行。这里的义是复数，不是指我们所接受，使我们得救的义（就是基督─林前一30）。我们所接受，使我们得救的义是客观的，使我们满足公义之神的要求；这里得胜圣徒的义是主观的，（腓三9，）使他们满足得胜基督的要求。诗四五13～14说到王后有两件衣服：一件相当于客观的义，使我们得救；另一件相当于主观的义，使我们得胜。后者等于太二二11～12婚筵的礼服。"]},
],
'19:9': [
{sup:1, lines:["这里羔羊的婚筵就是太二二2的婚筵。这是给得胜信徒的奖赏；并不是所有得救的人都能有分，只有得胜者才会被请赴席。太二五8～13那五个愚拙的童女就错过了。然而她们在国度时代受主对付之后，仍将有分于新耶路撒冷，直到永远。所以，被请赴基督婚筵的人有福了，这要将得胜的信徒引进千年国的享受里。被请赴羔羊婚筵的得胜信徒，也是羔羊的新妇。"]},
{sup:2, lines:["指主餐，通常在傍晚时。"]},
],
'19:10': [
{sup:1, lines:["预言的灵就是预言的实际、本质、特性和特征；因此，耶稣的见证乃是本书预言的实际、本质、特性和特征。"]},
],
'19:11': [
{sup:1, lines:["在婚筵之后，基督要以作战将军的身分，带着祂的新妇，就是被请赴婚筵的得胜信徒，作祂的军队，前来与敌基督和他以下的诸王，并他们的众军，在哈米吉顿争战。"]},
{sup:2, lines:["基督对神并对那些相信祂的人都是忠信的。祂凭这忠信击败并毁灭了那些反对神并逼迫信徒的人。祂在完成神的经纶，并照顾相信祂者的事上也是真实的。"]},
{sup:3, lines:["基督对神和祂的信徒是忠信真实的，对反对、背叛神的人是公义的。祂是凭着公义击败敌基督，审判那些跟随他的背叛者。"]},
],
'19:12': [
{sup:1, lines:["基督如火焰的眼睛是为着完成祂的审判。"]},
{sup:2, lines:["基督得着了各种不同的荣耀为冠冕，（来二9，彼前一11与注5，）所以祂戴着许多冠冕。每一种荣耀都是一个冠冕。这些荣耀的冠冕都是基督所成功之事的结果。祂是凭着祂所成功之事的荣耀结果为神争战，毁灭一切背叛神的人，使他们归于永远的羞辱。"]},
{sup:3, lines:["这话指明基督有些方面是我们从未经历的，只有祂自己晓得。这也指明我们所经历的基督是取之不竭，用之不尽的。"]},
],
'19:13': [
{sup:1, lines:["基督要在哈米吉顿（十六14，16）踹神烈怒的酒醡。（15，赛六三1～3。）在那里，血要高到马的嚼环，（十四20，）基督穿着蘸过血的衣服，与此有关。"]},
{sup:2, lines:["神的话乃是神的解释、说明并彰显。基督这神的话，在约翰的福音书里，是将生命当作恩典分赐给神的选民；（约一1，4，14；）在约翰的启示录里，却是在背叛的人身上执行神的审判。"]},
],
'19:14': [
{sup:1, lines:["这里的众军，是十七14蒙召、被选的信徒，也是9节被请赴羔羊婚筵的人，就是基督的新妇。"]},
{sup:2, lines:["得胜信徒的衣服使他们有资格参加羔羊的婚筵，（8～9，）并与主一同争战抵挡祂的仇敌。"]},
],
'19:15': [
{sup:1, lines:["基督是神的话，从祂口中出来的剑，乃是审判背叛者的话。（约十二48。）"]},
{sup:2, lines:["辖管，直译，牧养。在此意即治理。铁杖象征强大的能力。基督首先要用审判的话击杀列国，然后要用大能牧养存留的人。祂用大能辖管，就是祂的牧养；祂要借着牧养列国，治理他们。"]},
{sup:3, lines:["直译，忿怒之怒气。"]},
{sup:4, lines:["见十四19注。"]},
],
'19:16': [
{sup:1, lines:["基督的衣服表明基督的属性（品德），特别是祂在人性中的公义；祂的大腿表明祂站立的能力，祂的稳定。祂万王之王，万主之主的称呼，是在祂的公义、稳定中展示出来。"]},
],
'19:17': [
{sup:1, lines:["神的大筵席与羔羊的婚筵相对。羔羊的婚筵是为着被请的得胜者，神的大筵席是为着被请的飞鸟。"]},
],
'19:18': [
{sup:1, lines:["直译，千夫长。"]},
],
'19:19': [
{sup:1, lines:["指地上的众王，（十六12～14，）特别包括在敌基督之下的十王。（十七12～14。）"]},
{sup:2, lines:["包括那来自日出之地的二万万马军。（九14～16，十六12。）"]},
{sup:3, lines:["这争战要发生在哈米吉顿，（十六14，16，）就是在约沙法谷，（珥三9～16，亚十四2～3，12～15，）很近耶路撒冷。这争战就是踹神烈怒的大酒醡。（见十四17～20与19注。）"]},
],
'19:20': [
{sup:1, lines:["直译，表号。"]},
{sup:2, lines:["敌基督和假申言者要首先被扔在火湖里。（参二十10，15。）他们不像其他灭亡的人经过死与复活，乃是活活的被扔在火湖里。","到此可见，在一吹第七号时，在同一天，就是大灾难的末一天，下列数事都要发生：(一)世上的国成了基督的国。(二)死了的圣徒要复活，与活着的圣徒一同被提。(三)两个见证人要复活被提。(四)基督要执行祂审判台的审判，好赏赐得胜者。(五)基督与得胜者的婚娶。(六)基督和祂新娶的得胜者要来地上击败敌基督，在哈米吉顿的战争败坏那些败坏地者，并把敌基督和假申言者扔进火湖。(七)借着哈米吉顿的战争，基督要拯救以色列脱离敌基督的围攻，以色列全家要悔改得救。(八)物质的大巴比伦要被毁坏。(九)同时七碗要被倒下。哈米吉顿的战争要发生在第六碗时。这七碗的各种灾害乃是神在同一天，或许在前述积极几事发生时所施行的。"]},
],
'20:2': [
{sup:1, lines:["敌基督失败后，撒但就被捆绑监禁，使背叛的地得以清理，基督的国可以来临。（4～6。）"]},
],
'20:4': [
{sup:1, lines:["坐在宝座上的，乃是得胜者。这时，他们已坐在宝座上，有审判的权柄赐给他们。得着审判的权柄，意即得着国度。（参但七10，18，22。）这指明他们已经得着国度，现今正在享受国度。"]},
{sup:2, lines:["这些人是召会历代的殉道者，如六9所说的。"]},
{sup:3, lines:["这些是大灾难期间的殉道者。（十三7，15。）"]},
{sup:4, lines:["意即复活。"]},
],
'20:5': [
{sup:1, lines:["头一次的，或，上好的。头一次的复活是上好的复活。这不仅是生命的复活，（约五29，林前十五23下，帖前四16，）也是赏赐的复活，（路十四14，）特殊的复活，就是使徒保罗所追求杰出的复活，（腓三11，）也就是带有王权的复活，作为赐给得胜者的奖赏，使他们在千年国里与基督一同作王。（4，6。）因此，在这头一次复活有分的有福了。（6。）"]},
{sup:2, lines:["这些死人是不得救的，他们要在千年国之后，有分于审判的复活。（约五28～29，林前十五23～24，启二十12。）"]},
],
'20:6': [
{sup:1, lines:["有分于头一次复活之结果的，不仅是复活的得胜者，如十二5的男孩子和十五2的晚期殉道者，也包括活着被提的得胜者，如十四1～5初熟的果子。"]},
{sup:2, lines:["或，快乐了。承受神在地上显出的国，并在其中同基督为王，乃是最高的福乐。"]},
{sup:3, lines:["见二11注2。"]},
{sup:4, lines:["在千年国里，得胜者一面要作祭司，亲近神和基督，一面又要作君王，与基督一同作王辖管列国。（二26～27，十二5。）他们作祭司，是叫神和基督享受他们的事奉而满足；他们作君王，是为神掌权，代表神牧养人，叫人得着享受和满足；这就是所给他们的赏赐。今世失败的信徒要失去这赏赐；但他们在千年国里受主对付之后，要在新天新地里有分于这赏赐的福分，就是事奉神，并代表神执掌王权，直到永远。（二二3，5。）"]},
{sup:5, lines:["有些权威古卷作，那一千年（有指定冠词）。"]},
],
'20:7': [
{sup:1, lines:["无底坑（3）是魔鬼暂时的监牢，过了一千年，他要从其中释放出来，作神最后一次试验人的工具。"]},
],
'20:8': [
{sup:1, lines:["直译，角。"]},
{sup:2, lines:["照结三八2～3和三九1～2看，歌革和玛各必是指俄罗斯。结三八2指明，歌革和玛各属于罗施、米设和土巴。罗施等于俄罗斯，米设等于莫斯科，土巴等于托波耳斯克。结三九2说到这些地方是北方的极处。结三八和三九所说歌革和玛各的事，要发生在千年国之前，而本章所记载关于他们的事，要发生在千年国之后。本节指出，撒但迷惑地上四方的列国，就是迷惑歌革和玛各；这也许指明人类受撒但煽动，末次背叛神时，歌革和玛各居于领导地位，列国要跟随他们。"]},
{sup:3, lines:["这是地上最后一次战争，发生在千年国之后，由人类受神的仇敌撒但煽动，末次背叛所引起。人类虽然得着恢复一千年，背叛的天性仍旧存在。这背叛的天性要因撒但末次的煽动暴露出来，也要借着主对人类最终的审判得以除净。"]},
],
'20:9': [
{sup:1, lines:["直译，地的宽阔。"]},
{sup:2, lines:["圣徒的营是得胜信徒暂住之所，他们是天上的众军，（十九14，）安营在地上。蒙爱的城是耶路撒冷城，以色列遗民所住的地方。在千年国里，得胜的信徒和以色列遗民是神在地上忠信的百姓，同神并为神站住。到了千年国末了，撒但要从北方的极处，煽动背叛的人类攻击他们。"]},
{sup:3, lines:["有些权威古卷上加，从神那里。"]},
],
'20:10': [
{sup:1, lines:["火湖是为魔鬼和他的使者预备的。（太二五41。）兽和假申言者并太二五32～33、41的山羊，要比魔鬼早一千年被扔在火湖里；（十九20；）一千年以后，魔鬼也要被扔在火湖里。"]},
],
'20:11': [
{sup:1, lines:["白色在这里表征公义，指明主审判的大宝座是公义的。"]},
{sup:2, lines:["坐在上面的，必是指主耶稣。父神已将审判的事全交与子，（约五22，）并且设立祂作审判活人死人的那一位。（徒十42，十七31，提后四1，罗二16。）太二五31～46说到祂在千年国以前，是审判活人的；这里说到祂在千年国以后，是审判死人的。"]},
{sup:3, lines:["旧天旧地要改变，（来一11～12，）旧天要过去，旧天的元素要被烧化，旧地也要被烧尽了。（彼后三10。）从这变化中，就产生出新天新地，（二一1，）成为新造的宇宙，供作新耶路撒冷在永世里的所在之地。"]},
{sup:4, lines:["直译，再也找不著地方给他们。"]},
],
'20:12': [
{sup:1, lines:["这里的“站”指明死了的人已经复活。这是指千年国以后不信者的复活，就是审判的复活。（约五28～29，林前十五23～24。）"]},
{sup:2, lines:["直译，书卷（复数）。这些书卷记载着不信者的工作和行为，他们要照所记载的受审判。"]},
{sup:3, lines:["直译，书卷（单数）。这是信徒的名册。（十三8，十七8，路十20。）"]},
],
'20:13': [
{sup:1, lines:["那些溺毙海中的不信者，既包含在阴间的死人中，这里海所交出的死者，就不包括不信的人类；这些死者可能是亚当以前的时代中，（见创世记生命读经第二篇，）那些活类的灵（即现今的鬼─太八31～32，十二43）。这也许指明，现今的鬼要和不信的人类，一同在白色大宝座前受审判。"]},
],
'20:14': [
{sup:1, lines:["火湖是整个宇宙的垃圾箱，一切消极的事物，包括死亡和阴间，都要被扔在其中。死亡是主最后所要毁灭的仇敌。（林前十五26。）"]},
{sup:2, lines:["堕落的人在第一次的死里，魂和灵与身体分开，并灭亡于阴间受苦的地方。（路十六22～24。）在第二次的死里，魂和灵与复活的身体重新联结，然后与身体一同被扔进火湖里。这是说，不信者的全人─灵、魂、体，都要在火湖永远的痛苦里灭亡。"]},
],
'20:15': [
{sup:1, lines:["那些灭亡的不信者，虽是照着记载他们所行的案卷受审判，（12～13，）却要照着生命册被扔在火湖里。这指明他们虽因恶行被主定罪，却因不信，名字没有记在生命册上而灭亡。不相信主耶稣，乃是惟一使人灭亡的罪。（约十六9。）"]},
{sup:2, lines:["直译，书卷。"]},
{sup:3, lines:["火湖原是为魔鬼和他的使者预备的。（太二五41。）不信的人既然跟随魔鬼，就要有分于魔鬼的审判，（约十六11，）并同受魔鬼下火湖的永远痛苦。鬼既跟随魔鬼，就要遭到同样的定命。"]},
],
'21:1': [
{sup:1, lines:["在已过的永远里，神就定意要得着一个团体的彰显，使祂得着完满的彰显和荣耀；（弗三9～11，一9～12；）为此祂创造了诸天、地和人类。从创世以来，共分四个时代：法前时代，从亚当到摩西；（罗五14；）律法时代，从摩西到基督；（约一17；）恩典时代，从基督第一次来临到祂第二次来临万物复兴的时候；（徒三20～21；）还有国度时代，从基督第二次来临到千年国的末了。（十一15，二十4，6。）神用这四个时代成全并完成祂所拣选的人，使他们作祂永远团体的彰显，以成就祂的定旨。这四个时代都属于旧天旧地。国度时代虽是复兴的时代，却仍在旧天旧地里，因为神在祂所拣选之人身上那成全与完成的工作，要到国度时代末了才能成就。等到神借着国度时代完成这工作时，旧天旧地就要被火焚烧而过去，更新为新天新地，（彼后三10～13，）新耶路撒冷要降到其中作神永远的彰显。"]},
{sup:2, lines:["按圣经所启示的原则，第一的人或物，不是神所要的，（出十二12，）第二的才是，所以凡是第一的，无论天、地、人、物都要废去。（4，参林前十五47，来八7，13。）若将第一译作先前，就会失去其灵意。"]},
{sup:3, lines:["海是神用审判之水，审判亚当以前的世界所造成的结果。（参创世记生命读经第二篇。）神复造的工作乃是限制审判之水的结果，使陆地得恢复。（创一9～10，耶五22。）亚当以前之世界的活类，受水的审判以后，就成了海里的居住者，就是鬼。在它们受了基督和祂信徒的对付，（太八29～32，路十17，徒十六16～18，十九12，）和海将它们交出，受白色大宝座前的审判（二十13）之后，海就不需要有了。从神复造的工作以来，神就定意要对付撒但和鬼，好把海废除。所以说，海也不再有了，指明撒但及其邪恶的跟从者都已经被处置，不会显在新天新地里。"]},
],
'21:2': [
{sup:1, lines:["本书的启示是用表号构成的，（见一1注2，）其中的重大事物都用表号表征、描述，（因为深奥，用人的明言难以尽述，）如灯台表征召会，并星表征召会的使者；（一；）耶洗别表征堕落邪淫的罗马教；（二下；）碧玉和宝石表征生命和救赎的神；（四3；）狮子和羔羊表征得胜救赎的基督；（五；）四马表征福音、战争、饥荒和死亡的普及；（六上；）宇宙妇人表征神历代的赎民，并她的孩子表征神赎民中的强胜者，以及龙、蛇表征残忍、狡猾的撒但魔鬼；（十二；）海中上来的兽表征敌基督，并地中上来的兽表征假申言者；（十三；）庄稼表征在神的耕种下生长的人，并初熟的果子表征在神的耕种下生长之人中的早熟者；（十四；）大巴比伦表征宗教和物质两面的罗马；（十七～十八；）新妇表征成熟备妥可作基督配偶的圣徒；（十九上；）余者还有好多；以及最后，也是最大的一个表号，就是新耶路撒冷，表征神历代所赎，经过重生、变化、得荣之圣徒总和的结构，并不是一座物质、无生命的城，乃是一个集体活的人位，如新妇，有基督这奇妙的人位为丈夫。（2。）","新耶路撒冷是历代以来所有蒙神救赎的圣徒活的组合。她是基督的新妇，作基督的配偶；（约三29；）也是神的圣城，作神的居所，神的帐幕。（3。）这就是那属天的耶路撒冷，（来十二22，）是神为我们预备的，也是亚伯拉罕、以撒、雅各所羡慕的。（来十一10，16。）这也是在上的耶路撒冷，是我们众人的母。（加四26。）作基督新妇的新耶路撒冷，是出自她的“丈夫”基督，而成为祂的配偶，正如夏娃是出自她的丈夫亚当，而成为亚当的配偶。（创二21～24。）她是借着有分于基督的生命和性情的丰富，所预备好的。作神的圣城，她全然圣别归神，完全被神的圣别性情浸透，成为神的居所。","在新旧两约，神将祂的选民比作自己的配偶（赛五四6，耶三1，结十六8，何二19，林后十一2，弗五31～32）和居所。（出二九45～46，民五3，结四三7，9，诗六八18，林前三16～17，六19，林后六16，提前三15。）配偶是在爱里使神得着满足，居所是在彰显中使神得着安息。这两面要终极完成于新耶路撒冷。因着她，神在爱里得着完全的满足，并在彰显中得着终极的安息，直到永远。"]},
{sup:2, lines:["所有蒙神救赎的圣徒被提到诸天之上以后，他们就成了新耶路撒冷，由神那里从天而降。这指明我们永远的居所不在天上，乃在新地上的新耶路撒冷。"]},
{sup:3, lines:["新耶路撒冷是一个新妇，指明她不是一座物质的城，乃是一个团体的人位。对基督，她是新妇，为叫祂得满足；对神，她是一个帐幕，为着神可有安居之所，并藉以彰显祂自己。"]},
],
'21:3': [
{sup:1, lines:["作神的居所，新耶路撒冷乃是神的帐幕与人同在，直到永远。摩西所造的帐幕，就是这帐幕的预表。（出二五8～9，利二六11。）这预表首先应验在基督身上，祂是神的帐幕在人间；（约一14；）至终要最完满的应验于新耶路撒冷，那将是基督的扩大，作神的居所。这帐幕也将是神赎民永远的居所，神要用基督覆庇我们。（见七15注3。）因此，新耶路撒冷乃是神和我们相互的居所。"]},
{sup:2, lines:["直译，支搭帐幕。"]},
],
'21:4': [
{sup:1, lines:["在新天新地要有完全的满足和安息，不再有让人流泪的事。"]},
{sup:2, lines:["死亡既要完全被生命吞灭，（林前十五54，）且被扔在火湖里，（二十14，）在新天新地就不再有死亡。"]},
{sup:3, lines:["先前的，直译，第一的。"]},
],
'21:6': [
{sup:1, lines:["指5节的“这些话”都成了。"]},
{sup:2, lines:["将生命泉的水，直译，将出于生命水之泉的。"]},
],
'21:7': [
{sup:1, lines:["这里的得胜，与二、三章用了七次的得胜意义不同。这里的得胜指因信得胜，与约壹五4～5者同。二、三章的得胜，使得胜的信徒够资格有分于千年国的享受，作神时代行政里特别的赏赐；这里的得胜，使所有的信徒够资格有分于新耶路撒冷，连同其中一切的享受，作神永远救恩共同的分。"]},
{sup:2, lines:["3节的“百姓”就是24节的列国，他们要在新天新地作神的百姓，不是作神的儿子。他们要住在新耶路撒冷之外的新地上，且要在新天新地中享受共同的福。（见24注1。）本节的“儿子，”不是指神的百姓，乃是指历代蒙救赎的圣徒。他们要住在新耶路撒冷，有分于新耶路撒冷一切的享受，事奉神和羔羊，并要作王，直到永远。（二二3～5。）"]},
],
'21:8': [
{sup:1, lines:["即说谎者。"]},
{sup:2, lines:["在旧天旧地有水聚成的海，以容纳神审判的结果；在新天新地要有火湖顶替海。一切消极、污秽之物经神审判之后，都要在这火湖里，受第二次的死，在火与硫磺之中受焚烧的痛苦，直到永远。（十四10～11。）按照二二15，火湖是在新耶路撒冷城外，就如那象征火湖的火坑，（太五22与注9，）就是污秽之物所在的陀斐特，（耶十九11～13，）是在旧耶路撒冷城外一样。（王下二三10，赛三十33。）火湖比水聚成的海更受限制。"]},
],
'21:9': [
{sup:1, lines:["执行末后七灾的七位天使中，有一位将新耶路撒冷指给约翰看。这表征七碗的审判乃是为着新耶路撒冷。"]},
{sup:2, lines:["新妇主要的是为着结婚之日，而妻子乃是为着一生之久。新耶路撒冷在千年国将是新妇，为时千年，如同一日；（彼后三8；）到新天新地里将是妻子，直到永永远远，万世无终。"]},
],
'21:10': [
{sup:1, lines:["高大的山与十七3的旷野相对。约翰看大妓女巴比伦，是被带到旷野；他看新妇新耶路撒冷，是被带到一座高大的山。我们必须被带到高山上，才能看见神那为着实现祂永远定旨的居所。"]},
],
'21:11': [
{sup:1, lines:["神的荣耀就是神的彰显，也就是彰显出来的神。我们已被命定要得这荣耀，并蒙召来得这荣耀。（林前二7，彼前五10，帖前二12。）现今我们正在变化进入这荣耀，（林后三18，）并要被带进这荣耀里。（来二10。）至终我们要与基督同得这荣耀，（罗八17，30，）在新耶路撒冷里带着神的荣耀作神的彰显。"]},
{sup:2, lines:["直译，发光体，或，带光体。今天信徒是光的儿女，（弗五8，）乃是世上的光，（太五14，）显在弯曲悖谬的世代中。（腓二15。）至终，新耶路撒冷是所有圣徒的组合，要成为发光体，将那是光的神照耀在周围的列国之上。（24。）"]},
{sup:3, lines:["宝石不是光，乃是发光体。这宝石本身没有光，乃是那位是光的神作到宝石里面，并透过宝石照耀出去。这指明我们既是要来之新耶路撒冷的一部分，就必须凭着是照耀之光的神作到我们里面，而变化为宝石，使我们成为发光体，照耀著作神的彰显。"]},
{sup:4, lines:["碧玉是神显出来的样子。（四3与注1。）新耶路撒冷的光好像碧玉，带着神显出来的样子，借着发光彰显神。"]},
],
'21:12': [
{sup:1, lines:["墙是为着分别和保护。新耶路撒冷要绝对分别归神，也要完全保护神的权益。这墙是高大的，今天所有的信徒都需要这样高大的墙，来分别并保护他们。"]},
{sup:2, lines:["门是为着交通、进出的。十二是神行政中绝对完全并永远完整的数字。因此，十二个门指明为着神的行政，新耶路撒冷的交通是绝对完全且永远完整的。"]},
{sup:3, lines:["在神永远的经纶里，天使是服役的灵，（来一14，）为那些承受救恩，并有分于新耶路撒冷（新天新地的中心）永远之福的人效力。这些天使要为我们的产业看门，我们却要享受神永远经纶里丰富的产业。"]},
{sup:4, lines:["以色列，直译，以色列的众子。在这里，以色列代表旧约的律法，指明新耶路撒冷的门上有律法的代表。律法在看守并观看，以保证圣城一切的交通、进出都合乎律法的要求。十二门上有这以色列十二支派的名字，也表征以色列十二支派是圣城的入门，借着福音的传扬，引人进入三一神的丰富，享受其中的供应。","这里的以色列也指明新耶路撒冷的组成，包括旧约所有蒙救赎的圣徒。"]},
],
'21:13': [
{sup:1, lines:["城是四方的，（16，）每边各有三门。东边在前，向着日出的荣耀，列为第一；北边在上，列为第二；南边在下，列为第三；西边在后，列为第四。四边的门向著地的四方，表征圣城的入口对地上所有的人都是便利的。（比较创二10～14河流分为四道。）每边的三门，表征三一神─父、子、灵─一同作工，将人带进圣城。这是路十五的三个比喻所指明的，也是主在太二八19的话所含示的。浸入父、子、灵，就是真正进到圣城里。四边各有三门，构成十二这数字，这也含示三一神与受造之人的调和。（四这数字表征受造之物─四6。）"]},
],
'21:14': [
{sup:1, lines:["这里的根基不是林前三10～11所说的根基─基督，乃是羔羊的十二使徒。今天召会是建造在使徒和申言者的根基上；（弗二20；）在永世里，不再需要申言者，所以只有使徒为圣城的根基。"]},
{sup:2, lines:["这里的使徒代表新约的恩典，表征新耶路撒冷是建造在神的恩典上。进入圣城乃是照着神的律法，城却是建造在神的恩典上。这里的“使徒”也含示新耶路撒冷的组成，不仅包括以色列所代表的旧约圣徒，也包括使徒所代表的新约圣徒。"]},
],
'21:15': [
{sup:1, lines:["苇子是为着量度，量度是为着据有。（结四十5，亚二1～2，启十一1。）金既是表征神圣的性情，用金苇子量度，就表征测量城、城门、城墙，乃是照着神圣的性情；凡不合乎神圣性情的，都不属于新耶路撒冷。这整座城，轀城门和城墙在内，都能通过神圣性情的量度与试验；因此，这座城适合为神所有。"]},
],
'21:16': [
{sup:1, lines:["这里的四方，表征新耶路撒冷在各面都是完全、完整、绝对平直、毫不歪斜的。"]},
{sup:2, lines:["一万二千是十二的一千倍。十二既表征神行政中的绝对完全和永远完整，一万二千就表征一千倍这样的完全与完整。"]},
{sup:3, lines:["一斯泰底昂约一八五公尺。"]},
{sup:4, lines:["无论在帐幕或圣殿里，至圣所的尺度，长宽高都相等。（出二六2～8，王上六20。）因此，新耶路撒冷的长宽高都相等，表征整个新耶路撒冷就是至圣所，神所有的赎民都可在其中敬拜、事奉神，看见、摸着神的同在，并生活、安居在神的同在中，直到永远。"]},
],
'21:17': [
{sup:1, lines:["在复活里，人要像天使一样，（太二二30，）因此，“按着人的尺寸，就是天使的尺寸”表征城墙不是天然的，乃是在复活里的。"]},
{sup:2, lines:["一百四十四是十二乘十二，表征在神行政中，绝对完全与永远完整中的绝对完全与永远完整。圣城的墙在神永远的行政中，是何等的完全与完整！","城本身像一座一万二千斯泰底亚的高山，而城墙本身从根基到顶端是一百四十四肘。"]},
],
'21:18': [
{sup:1, lines:["碧玉是一种变化的宝石，（林前三12，）表征神显出来的样子。（四3与注1。）碧玉墙表征那作神在永世里团体彰显的整座城，有神显出来的样子。"]},
{sup:2, lines:["或，纯净。"]},
{sup:3, lines:["金既然表征神的神圣性情，城是纯金的，就表征新耶路撒冷完全是出于神的神圣性情，以神的神圣性情为元素。纯金如同明净的玻璃，表征整座城是透明的，毫无不透明之处。"]},
],
'21:19': [
{sup:1, lines:["新耶路撒冷是一座有根基的城，（来十一10，）这些根基就是羔羊的十二使徒，（14，）每位使徒由一样宝石所表征。十二使徒的头一位，彼得，原名西门；当他被带到主面前时，主将他改名为彼得，意思就是石头。（约一42。）后来，主说到召会的建造时，就以这名称呼他。（太十六18。）宝石不是创造的，乃是从受造之物变化成的。所有的使徒都是受造的泥土，但他们蒙了重生，并且变化成了为着神永远建造的宝石。每一位信徒都需要经过这样的重生和变化，才能成为新耶路撒冷的一部分。","表征十二使徒的十二样根基宝石，其颜色如下：第一是绿色，第二和第三是蓝色，第四是绿色，第五和第六是红色，第七是黄色，第八是蓝绿色，第九是黄色，第十是苹果绿色，第十一和第十二是紫色。以上十二层根基的颜色，显出一道彩虹的样子，表征城是建造在神守约的信实上，并借着神这信实得以稳固，（创九8～17，）城的根基也是可信可靠的。"]},
{sup:2, lines:["城墙的第一层根基和新耶路撒冷的整个城墙一样，都是用碧玉造的；（18；）这指明在圣城的建造里，主要的材料是碧玉。既然碧玉表征神彰显在祂可传输的荣耀里，（四3，）圣城主要的功用也就是带着神的荣耀彰显神。（11。）"]},
],
'21:21': [
{sup:1, lines:["珍珠产自死水中的蚌。当蚌被砂粒所伤，就分泌生命的汁液包裹砂粒，使其成为宝贵的珍珠。这描述基督这位永活者进到死水中，为我们所伤，就分泌祂的生命包裹我们，使我们成为宝贵的珍珠，好被建造成为神永远的彰显。圣城的十二个门是十二颗珍珠，表征借着那胜过死亡，并分泌生命的基督而得的重生，乃是城的入口。这符合那由以色列所代表，并由看守的天使所观看（12）之律法的要求。","新耶路撒冷是由三种宝贵的材料建造成的，表征她是用三一神所建造的。首先，城的本身同城内的街道是纯金的。（18，21。）金是神圣别性情的表号，表征父是源头，产生使城实际存在的元素。第二，城的十二个门是珍珠，表征子得胜的死并分赐生命的复活，藉此开了城的入口。第三，城墙及其根基是用宝石造的，表征那灵变化的工作，将蒙救赎、得重生的圣徒变化为宝石，为着建造神永远的居所，使他们在神那渗透一切的荣耀中，团体的彰显神。在伊甸园，这三种宝物仅仅是材料，（创二11～12，）到了新耶路撒冷城，这些宝贵的材料成了被建造起来的城，为着成就神永远的定旨，就是得着一个团体的彰显。"]},
{sup:2, lines:["圣城的每一个门都是一颗珍珠，这表征城的进入是惟一而一次永远的；就是，惟有凭着基督得胜的死和分赐生命的复活，借着一次永远的重生，才能进城。"]},
{sup:3, lines:["门是为着进城，街道是为着日常的生活行动。进城是借着基督的死与复活；在城中日常的生活行动乃是照着由纯金街道所表征之神的神圣性情。接着重生的进入，圣徒日常的生活行动必须是在神的神圣性情的道路中。神的神圣性情乃是他们的道路。"]},
{sup:4, lines:["象征新耶路撒冷城本身及其街道的纯金，如同明净的玻璃，（18，）这表征全城是透明的。虽然珍珠也许不透明，但每颗珍珠都是敞开的大门，昼夜总不关闭。（25。）"]},
],
'21:22': [
{sup:1, lines:["在旧约里，神的帐幕是神殿的前身。新耶路撒冷乃是神的帐幕，（3，）作神的殿。这指明在新天新地里，神的殿要扩大成为一座城。城的尺寸，长宽高都相等，（16，）指明全城就是至圣所，也就是内殿；所以城内没有殿。"]},
{sup:2, lines:["原文意内殿。主神全能者和羔羊就是内殿；这表征神和羔羊自己是我们事奉神并居住的地方。圣城是神的帐幕，是为给神居住；神和羔羊是殿，是为给蒙救赎的圣徒居住。在新天新地里，新耶路撒冷乃是神与人相互的居所，直到永远。"]},
],
'21:23': [
{sup:1, lines:["在千年国里，日光、月光都要加强；（赛三十26；）但在新天新地的新耶路撒冷里，却不需要日月光照。在新天新地里有日月，但在新耶路撒冷不需要日月光照，因为神作神圣的光，要照耀得更为明亮。"]},
{sup:2, lines:["那是灯的羔羊凭着是光的神照耀，用神的荣耀，就是神圣之光的彰显，照亮这城。圣城既有这种神圣的光照亮，就无需天然的光，或人造的光。（二二5。）"]},
],
'21:24': [
{sup:1, lines:["在今世末了，吹第六号和第七号时，地上大部分的居民都要被杀，其余的要在基督回到地上时，在祂荣耀的宝座前受审判。被定罪的山羊要受咒诅，在火湖里灭亡；被称义的绵羊却要蒙福，承受那从创世以来为他们所预备的国。（太二五31～46。）他们不会得救、重生，像新约的信徒一样；他们只不过要被复兴到人起初被造的情形。他们是千年国里列国的人民，在其中得胜的信徒是君王，（二十4，6，）得救的以色列遗民是祭司。（亚八20～23。）千年国之后，列国中有一部分受了魔鬼迷惑而背叛主，就被天上降下的火烧灭。（二十7～9。）其余的要迁到新地作列国，住在新耶路撒冷周围，并借着城的光行走；他们就是3～4节所说神的百姓。他们是受造却未重生的人，要因生命树叶子的医治而得维持，（二二2，）永远活在受造时的情形中。即使对他们，也不再有死亡；（4；）他们在新耶路撒冷神圣荣耀的照耀下，就也不在黑暗里。"]},
{sup:2, lines:["参赛二5。"]},
{sup:3, lines:["在这里地上的君王就是新地上列国的王。那些蒙救赎、得重生的信徒要作王管理这些君王，（二二5，）基督就要作万王之王，直到永远。"]},
{sup:4, lines:["这里的荣耀指荣美。（太五16，见来二9注1。）"]},
],
'21:25': [
{sup:1, lines:["城墙将城从列国中分别出来，但城门向着列国乃是一直敞开的。"]},
{sup:2, lines:["在新天新地里仍有昼夜之分，但在新耶路撒冷里就没有这样的区分，因为其中有神自己作更强烈的光，不分昼夜，一直照耀。"]},
],
'21:26': [
{sup:1, lines:["见24注4。"]},
{sup:2, lines:["尊贵是指身分上的宝贵和地位上的尊严。（参斯一4。）"]},
],
'21:27': [
{sup:1, lines:["住在新耶路撒冷外新地上的列国，既然要将他们的荣耀、尊贵带进那城，那些记在羔羊生命册上的，就必定包括他们在内。"]},
{sup:2, lines:["直译，书卷。"]},
],
'22:1': [
{sup:1, lines:["圣城的街道是纯金，（二一21，）金象征神圣的性情。生命水的河在街道当中流着，表征神圣的生命在神圣的性情里涌流，作神赎民日常生活的惟一道路。那里有神圣生命的涌流，那里就有神圣的性情作圣别的道路，给神的百姓凭以行事；那里有神圣性情的圣别道路，那里就有神圣生命的涌流。神圣的生命和作圣别道路之神圣的性情，总是同行的。所以神生命水的河，是顺着神圣的道路便于应用的。我们是借着行在这生命的道路中，享受这生命水的河。"]},
{sup:2, lines:["生命水象征神在基督里成为那灵，将自己流进祂所救赎的人里面，作他们的生命和生命的供应。这是从裂开磐石流出的水（出十七6，民二十11）所预表的，也是从主耶稣被扎的肋旁流出的水（约十九34）所象征的。这里的生命水成了一道河，从神和羔羊的宝座流出来，供应并浸透整个新耶路撒冷，所以这城充满神圣的生命，在神生命的荣耀中彰显祂。"]},
{sup:3, lines:["这河就如创二10～14，诗四六4，结四七5～9的河所预表的，是表征在其流中生命的丰盛。这是一道河，流遍圣城的四方，就像创二10～14的一条河分为四道。这一道河连同它的丰富，在我们对神生命之灵各面的丰富（罗八2，十五30，帖前一6，帖后二13，加五22～23）所有不同的经历中，成了许多道河，如约七38所指明的。"]},
{sup:4, lines:["生命水明亮如水晶，毫无馍糊、不透明之处。这生命水在我们里面涌流时，就纯净我们，使我们透明如同水晶。"]},
{sup:5, lines:["“神和羔羊的宝座，”一个宝座既为着神，也为着羔羊，表征神和羔羊乃是一─祂是羔羊神，是救赎的神，是神那救赎者。在永世里，坐宝座的神乃是我们救赎的神，从祂的宝座有生命水的河流出来，作我们的供应和满足。这描述三一神─神、羔羊和生命水所象征的那灵─如何在祂元首权柄（宝座的权柄所含示的）之下，将自己分赐给祂所救赎的人，直到永远。"]},
],
'22:2': [
{sup:1, lines:["一棵生命树长在河的两岸，表征生命树是一种藤蔓，沿着生命水的流伸展、蔓延，给神的子民接受并享受。这树实现了神原初的心意，（创二9，）直到永远。因着人的堕落，生命树向人封闭了；（创三22～24；）但借着基督的救赎，又向信徒开启了。（来十19～20。）今天，享受基督作生命树是信徒共同的分；（约六35，57；）在千年国，得胜的信徒要享受基督这生命树作他们时代的赏赐；（二7；）最终，在新天新地里，所有蒙神救赎的人都要享受基督这生命树作永远的分。（14，19。）基督这生命树，乃是沿着生命水，就是那灵的流，作为便利取用的生命供应。那里有那灵的流，那里就可找着基督生命的供应。这全在于神圣的性情，并以神圣的性情作我们圣别的道路，如街道所象征的。这是圣城的供应，也是圣城得供应的路。"]},
{sup:2, lines:["生命树的果子要作神赎民的食物，直到永远；这些果子始终是新鲜的，每月都结，每年结十二样果子。生命树结十二样果子，是说生命树的果子是丰富的，够完成神永远的行政用的。"]},
{sup:3, lines:["直译，按着每一个月。"]},
{sup:4, lines:["“月”指明将来在新天新地里仍有月亮，划分十二个月；也仍然有太阳，将昼夜分开，各十二小时。七是代表召会的数字，表征神在祂现今的经纶里，与祂所造的人相加；十二是新耶路撒冷的数字，表征神在祂永远的行政里，与祂所造的人相调。新耶路撒冷有十二根基，上面有十二使徒的名字；还有十二个门，就是十二颗珍珠，门上有十二支派的名字；此外还有生命树的十二样果子。就空间说，城的长宽高各为一万二千斯泰底亚，是一千乘十二；城墙高一百四十四肘，是十二乘十二。就时间说，新天新地每年有十二个月，白天有十二小时，夜晚也有十二小时。"]},
{sup:5, lines:["生命树的叶子乃为医治万民。在圣经里，叶子象征人的行为。（创三7。）生命树的叶子象征基督的行为。重生的信徒吃生命树的果子，接受基督作内里的生命和生命的供应，使他们得享神圣的生命，直到永远；复兴的万民是靠生命树的叶子得医治，以基督的行为作外在的引导和规律，使他们过人的生活，直到永远。"]},
],
'22:3': [
{sup:1, lines:["或，受咒诅的事。咒诅是因亚当的堕落进来的，（创三17，）却被基督的救赎对付了。（加三13。）在新天新地里既不再有堕落，就再没有咒诅。"]},
{sup:2, lines:["神和羔羊的宝座，是神所救赎的人在永世里所要享受的福分之一。他们不再受任何咒诅，神和羔羊的宝座要作他们永远的分。"]},
{sup:3, lines:["原文指作祭司事奉。这样事奉神和羔羊，也是神所救赎的人在永世里所得的福分。"]},
{sup:4, lines:["本节与4节的祂，都是指神和羔羊。在永世里，神和羔羊乃是一。"]},
],
'22:4': [
{sup:1, lines:["见神和羔羊的面，并有祂的名字在他们额上，也是神所救赎的人在永世所得享受三一神的福分。"]},
],
'22:5': [
{sup:1, lines:["见二一25注2。"]},
{sup:2, lines:["灯光是人造的，日光是神创造的。"]},
{sup:3, lines:["主神要光照他们，是神所救赎的人在永世里的另一福分。"]},
{sup:4, lines:["作王直到永远，是神所救赎的人在永世里最终的福分。"]},
],
'22:6': [
{sup:1, lines:["指二一9的天使。"]},
{sup:2, lines:["那差遣使者将这书中的事指示人的“主…神，”就是主耶稣。（一1，二二16。）"]},
{sup:3, lines:["在本书，主神乃是众申言者之灵的神，这指明本书一切的预言都是那位在新旧约中感动众申言者之灵的神所默示的；这也指明本书的预言与新旧约里的预言有关，都是申言者在他们被神感动的灵里所说的。因此，我们要明白这些预言，也需要在我们灵里接受神的膏抹。"]},
],
'22:7': [
{sup:1, lines:["我必快来，是主的警告。我们若留意这警告，就有福了，否则就会丧失这福分。"]},
{sup:2, lines:["直译，书卷。9～10、18～19节者同。"]},
],
'22:10': [
{sup:1, lines:["但以理书的预言被封住，因为那些预言离末期尚远，但本书的预言不可封住，因为时候近了。"]},
],
'22:11': [
{sup:1, lines:["在本书的世代，人是义的或是不义的，是污秽的或是圣别的，是一件严肃的事。是义的，乃是在外面照神公义的法则行动；是圣别的，乃是在里面照神圣别的性情生活。在本书的世代，我们必须这样生活行动，使我们得赏赐；否则在主回来时，我们就要被定罪为不义和污秽的，并且要受刑罚。（12。）"]},
],
'22:12': [
{sup:1, lines:["我必快来，这是主再三的警告，叫我们重看在祂回来时的赏罚。"]},
{sup:2, lines:["赏罚，直译，工价。当主回来，信徒被提之后，各人都要在基督审判台前接受赏罚。（林后五10，林前四5，罗十四10，太十六27。）"]},
],
'22:13': [
{sup:1, lines:["这是主在本书结束时的宣告，与神在本书开头时的宣告一致。（一8。）这指明主耶稣就是神。"]},
{sup:2, lines:["主耶稣不仅是首先的，也是初；不仅是末后的，也是终。首先的，指明没有人在祂以先；末后的，指明没有人在祂之后。初，意即祂是万有的起源；终，意即祂是万有的终结。这不仅指明，没有人在主耶稣之先，也没有人在主耶稣之后，也指明没有祂，就没有起源，也没有终结。"]},
],
'22:14': [
{sup:1, lines:["本节可视为一个应许，为着给人享受生命树，就是基督连同一切生命的丰富；17节后半可视为一个呼召，要人取用生命水，就是赐生命的灵。所以，本书结束于一个应许和一个呼召，都是要人吃喝包罗万有的基督这赐生命的灵。"]},
{sup:2, lines:["这里的袍子象征信徒的行为。洗净自己的袍子，就是借着羔羊之血的洗涤，保守自己的行为洁净。（七14，约壹一7。）这使信徒有权柄享受生命树，并且得以进城。在永世里，生命树和城都是他们的享受。"]},
{sup:3, lines:["直译，他们将对生命树有权柄。"]},
{sup:4, lines:["神造人之后，将人摆在生命树前，（创二8～9，）这指明人有特权享用这树；但因人堕落了，神就用祂的荣耀、圣别和公义，封锁了人通往生命树的路。（创三24。）借着基督那满足神一切荣耀、圣别、公义之要求的救赎，通往生命树的路就重新向信徒开启。（来十19～20。）因此凡用基督救赎的血洗净自己袍子的人，在永世里都有权利在圣城，就是在神的乐园中，享受生命树作他们永远的分。（二7。）"]},
{sup:5, lines:["从门进城，就是借着胜过死亡并分赐生命的基督得重生，以进入新耶路撒冷，就是神永远福分的范围里。（见二一21注2。）"]},
],
'22:15': [
{sup:1, lines:["城外有火湖容纳所有灭亡的罪人。（二一8注2。）"]},
],
'22:16': [
{sup:1, lines:["直译，在众召会之上。"]},
{sup:2, lines:["本书的见证是主耶稣为众召会所作的，因此，我们要明白并遵守这见证，就必须在众召会中，也必须为着众召会。"]},
{sup:3, lines:["在神性方面，基督是大卫的根，是他的源头；在人性方面，基督是大卫的后裔，是他的后代。因此祂是主，作大卫的根；祂也是大卫的子孙，是大卫的苗裔，作他的后裔。（太二二42～45，罗一3，耶二三5。）"]},
{sup:4, lines:["基督再来时，对祂的百姓，是升起的日头，（玛四2，）这是一般的；但对儆醒爱祂的人，乃是晨星，这是特别的，作得胜者的赏赐。（二28。）基督是大卫的根，也是大卫的后裔，与以色列人和国度有关；祂是明亮的晨星，与召会和被提有关。晨星是在黎明前最黑暗的时刻前出现。大灾难就是这最黑暗的时候，随后，国度的白昼就要破晓。在国度里，基督要像日头，公开向祂的百姓显现；但在大灾难之前，祂要像晨星，暗中向祂的得胜者显现。"]},
],
'22:17': [
{sup:1, lines:["在二、三章里，是那灵向众召会说话；到本书末了，是那灵和新妇（召会）如同一人说话。这指明召会对那灵的经历已经进步到与那灵，就是三一神终极的表现，成为一了。","圣经整体的启示，乃是给我们看见一对宇宙夫妇爱的故事，就是那创造宇宙和万有的主宰，经过成为肉体、历尽人生、钉死十架、从死复活、升上高天种种过程的父、子、灵三一神，终极成为那赐生命之灵者，与经过创造、救赎、重生、变化、得荣的灵、魂、体三部分人，终极构成彰显神之召会者，成为婚配，在那无尽的永世里，以那神圣、永远、荣耀无比的生命，过那神人调为一灵，卓越绝顶、福乐盈溢的生活。"]},
{sup:2, lines:["“来”是那灵和新妇对主在16节的话，和7、12节再三的警告所起的响应。这乃是对主来的渴望。凡听见这响应的，也该说“来，”以表达对主来的共同渴望。所有爱主显现的信徒，（提后四8，）都该表达这共同的渴望。"]},
{sup:3, lines:["那灵和新妇一面渴望主来，一面盼望口渴的罪人也来取生命的水喝，以得满足。当我们诚心渴望主来时，也热诚关切罪人的得救。"]},
{sup:4, lines:["见14注1。"]},
],
'22:18': [
{sup:1, lines:["照16和20节看，“我”应指主耶稣；照一2看，也可能指约翰。无论如何，当约翰发出这严肃的警告时，他在灵里与主是一。"]},
{sup:2, lines:["本书所揭示的灾害，主要的项目乃是大灾难的三样灾祸和第二次的死，也就是全人─灵、魂、体─在火湖里灭亡。本书所启示的福分，显著的宝贝乃是生命树和圣城。人要受灾害，或享福分，取决于他如何对待本书的预言。我们既不该在这预言上加添什么，也不该删去什么。我们必须照着本书所写的接受。"]},
],
'22:19': [
{sup:1, lines:["见18注2。"]},
],
'22:20': [
{sup:1, lines:["这是主在本章第三次警告我们，祂必快来。"]},
{sup:2, lines:["这是使徒约翰的祷告，也是他对主警告的响应。这也是圣经中最后的祷告。我们听过本书的话之后，都该有同样的祷告和响应：“主耶稣阿，我愿你来！”整本圣经结束于我们对主再来的渴望发表成为祷告。"]},
],
'22:21': [
{sup:1, lines:["有些权威古卷上加，基督。"]},
{sup:2, lines:["我们看见了本书中一切的异象，也听见了其中一切的预言之后，所需要的仍是主的恩典。惟有主一耶稣的恩典能使我们照着这些异象和预言生活行事。不仅本书，连全本圣经也都结束于这恩典，就是经历包罗万有的基督，并有分于三一神，使我们成为祂永远的团体彰显，以成就祂永远的定旨，使祂与我们彼此享受绝对的满足和完全的安息，直到永远。"]},
{sup:3, lines:["有些权威古卷作，众人。"]},
{sup:4, lines:["有些古卷无，阿们。","本书中最后所启示的一项重点，新耶路撒冷，不仅是全圣经的结束，也是圣经中所启示一切重要项目的终极完成。三一神、三一神的经纶、基督的救赎、神的救恩、信徒、召会以及国度，都终结于新耶路撒冷这总结的一项里。如此，说这新耶路撒冷乃是一座物质的城，是不合逻辑的，也是与本书是以表号启示奥秘之事的原则不合。照全部圣经整体的启示看，这作全部圣经结论的新耶路撒冷，乃是经过过程的三一神，与蒙救赎、得变化的三部分人，一个神性调人性的神圣调和，成为一个宇宙团体的奥秘人位。这人位乃是：","(一)羔羊的妻子。（二一9。）","(二)神的帐幕和圣殿的终极完成，作神与人永远的互居之所。（二一3，22。）","(三)神历代在旧造中之新造的终极完成。（徒四11，约二19，太十六18，林前三9～12，彼前二4～5。）","(四)神永远的经纶和祂神圣的成就终极的完结。"]},
],
},
};