BkData['SoS'] = {
bigTitle: '雅歌',
intro: [
['', '著者: 所罗门。({SoS1:1|一1})'],
['', '著时: 主前一千年左右。'],
['', '著地: 耶路撒冷。'],
],
subject: '一个绝佳婚姻里爱的历史，<br>启示出个别信徒与基督爱的交通中进展的经历',
verses: {
'1:1': '[1]歌中的歌，就是所罗门的歌。',
'1:2': '愿他[1]用口与我亲嘴！因你的爱情比酒更美。',
'1:3': '你的膏油馨香；你的名如同倒出来的香膏，所以众[1]童女都爱你。',
'1:4': '愿你[1]吸引我，我们就快跑跟随你－<br class="split">王带我进了他的[2]内室－我们必因你欢喜[3]快乐；我们要[3]称赞你的爱情，胜似称赞美酒。[4]她们爱你是理所当然的。',
'1:5': '耶路撒冷的众女子阿，我虽然[1]黑，却是秀美，如同基达的帐棚，好像所罗门的幔子。',
'1:6': '不要看我，因为我是黑的，因为日头把我[1]晒黑了。我同母的弟兄向我发怒；他们使我看守葡萄园；我自己的葡萄园，我却没有看守。',
'1:7': '我[1]心所爱的阿，求你告诉我，你在[2]何处牧放羊群？[3]晌午在何处使羊群歇卧？我何必在你众同伴的羊群旁边，好像蒙着脸的人呢？',
'1:8': '你这女子中极美丽的，你若不知道，只管[1]出去跟随羊群的脚踪，把你的山羊羔牧放在牧人帐棚的旁边。',
'1:9': '[1]我的佳偶，我将你比作法老车上套的[2]骏马。',
'1:10': '你的[1]两腮，因发辫的妆饰而秀美；你的颈项，因[2]珠串而美丽。',
'1:11': '[1]我们要为你编上[2]金辫，镶上[2]银钉。',
'1:12': '王正[1]坐席的时候，我的哪哒香膏发出香味。',
'1:13': '我以我的良人为[1]一袋没药，夜里留在我的胸怀间。',
'1:14': '我以我的良人为一束凤仙花，在[1]隐基底的葡萄园中。',
'1:15': '看哪，我的佳偶，你是美丽的！你是美丽的！你的[1]眼好像鸽子。',
'1:16': '我的良人哪，你是美丽的，是可悦的！<br class="split">我们的[1]床榻是翠绿的，',
'1:17': '我们房屋的栋梁是香柏木，椽子是松木。',
'2:1': '我是[1]沙仑的[2]玫瑰花，是谷中的百合花。',
'2:2': '我的佳偶在女子中，好像[1]百合花在荆棘中。',
'2:3': '我的良人在男子中，如同[1]苹果树在树林中。<br class="split">我欢欢喜喜的坐在他的荫下，尝他果子的滋味觉得甘甜。',
'2:4': '他带我进入[1]筵宴所，以爱为旗在我以上。',
'2:5': '求你们用葡萄饼增补我力，用苹果使我苏醒，因为我因爱成病。',
'2:6': '他的左手在我头下，他的右手将我抱住。',
'2:7': '耶路撒冷的众女子阿，我指着羚羊或田野的母鹿[1]郑重的嘱咐你们，不要惊动，不要叫醒我所爱的，等她自己情愿。',
'2:8': '听阿，是我良人的声音；看哪，他[1]蹿山越岭而来。',
'2:9': '我的良人好像羚羊，或像小牡鹿。他站在我们[1]墙壁后，从[2]窗户往里观看，从[2]窗棂往里探视。',
'2:10': '我良人[1]回应我说，我的佳偶，我的美人，[2]起来，与我[2]同去；',
'2:11': '因为[1]冬天已过，雨水也止住过去了。',
'2:12': '地上[1]百花开放，百鸟鸣叫的时候已经来到；斑鸠的声音在我们境内也听见了。',
'2:13': '无花果树的果子渐渐成熟，葡萄树开花放香。我的佳偶，我的美人，[1]起来，与我同去。',
'2:14': '[1]我的鸽子阿，你在磐石穴中，在陡岩的隐密处，求你让我得见你的面貌，得听你的声音；因为你的声音甘甜，你的面貌秀美。',
'2:15': '要给我们擒拿[1]狐狸，就是毁坏葡萄园的小狐狸；因为我们的葡萄园正在开花。',
'2:16': '我的良人[1]属我，我也属他；他在百合花中牧放群羊。',
'2:17': '我的良人哪，[1]等到天亮，黑影飞去的时候，你要转回，好像羚羊，或像小牡鹿在[2]比特山上。',
'3:1': '我夜夜在床上[1]寻找我[2]心所爱的；我寻找他，却寻不见。',
'3:2': '我说，我要[1]起来，绕行城中，在街道上，在宽阔处，寻找我心所爱的。我寻找他，却寻不见。',
'3:3': '城中巡逻[1]看守的人遇见我；我问他们：你们看见我心所爱的没有？',
'3:4': '我刚离开他们，就遇见我心所爱的；我拉住他，不让他走，直到领他进我[1]母家，到怀我者的[1]内室。',
'3:5': '耶路撒冷的众女子阿，我指着羚羊或田野的母鹿[1]郑重的嘱咐你们，不要惊动，不要叫醒我所爱的，等她自己情愿。',
'3:6': '[1]那从旷野上来，形状如烟柱，以没药和乳香，并商人各样香粉薰的，是[2]谁呢？',
'3:7': '看哪，是所罗门的[1]卧榻；四围有六十个勇士，都是以色列中的勇士。',
'3:8': '个个都拿着刀，善于争战；人人[1]腰间佩刀，防备夜间有惊慌。',
'3:9': '所罗门王用利巴嫩木，为自己制造一乘[1]华轿。',
'3:10': '轿柱是用银作的，轿底是用金作的；坐垫是紫色的；其中所铺的，是耶路撒冷众女子的爱情。',
'3:11': '锡安的众女子阿，你们出去[1]观看所罗门王戴着[2]冠冕，就是在他[3]婚娶的日子，心中喜乐的时候，他母亲给他戴上的。',
'4:1': '看哪，我的佳偶，你是美丽的！你是美丽的！你的[1]眼在帕子内好像鸽子；你的[1]头发如同山羊群，安卧在基列山旁。',
'4:2': '你的[1]牙齿如剪过毛的一群母羊，洗净上来，个个都有双生，没有一只丧掉子的。',
'4:3': '你的[1]唇好像一条朱红线，你的嘴也秀美。你的两腮在帕子内，如同一块石榴。',
'4:4': '你的[1]颈项好像大卫建造收藏军器的高楼，其上悬挂一千盾牌，都是勇士的挡牌。',
'4:5': '你的两[1]乳好像百合花中吃草的一对小羚羊，就是母羚羊双生的。',
'4:6': '我要往没药山和乳香冈去，直等到天[1]亮，黑影飞去的时候。',
'4:7': '我的佳偶，你全然[1]美丽，毫无瑕疵。',
'4:8': '我的新妇，求你与我一同从[1]利巴嫩来，与我一同从[2]利巴嫩来，从[3]亚玛拿顶，从[4]示尼珥与[5]黑门顶，从有[6]狮子的洞穴，从有[6]豹子的山岭，来观看。',
'4:9': '我[1]妹子，我新妇，你[2]夺了我的心；你用眼一看，用你项上的一条链子，[2]夺了我的心。',
'4:10': '我妹子，我新妇，你的[1]爱情何等美丽！你的爱情比酒更美！你膏油的香气胜过一切香品！',
'4:11': '我新妇，你的[1]嘴唇滴下新蜜；你的舌下有蜜有奶；你衣服的香气如同利巴嫩的香气。',
'4:12': '我[1]妹子，我新妇，乃是关锁的[2]园，禁闭的井，封闭的泉。',
'4:13': '你所种的萌芽，成了石榴[1]园，有佳美的果子、凤仙花与哪哒树，',
'4:14': '有哪哒和番红花，菖蒲和肉桂，并各样乳香木、没药、沉香，与一切上等的香料。',
'4:15': '你是园中的[1]泉，活水的[1]井，从利巴嫩流下来的[1]溪水。',
'4:16': '[1]北风阿，醒起！[1]南风阿，吹来！吹在我的园内，使其中的香气散发出来。愿我的良人进入自己园里，吃他佳美的果子。',
'5:1': '我[1]妹子，我新妇，我进了我的园中，采了我的没药和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。[2]朋友们哪，请吃；亲爱的阿，请喝，且多多的喝！',
'5:2': '我身[1]睡卧，我心却醒。这是我良人的声音！他敲门说，我的妹子，我的佳偶，我的鸽子，我的完全人，求你给我[2]开门；因我的头满了露水，我的头发有夜露滴落。',
'5:3': '我回答说，我[1]脱了衣裳，怎能再穿上呢？我[1]洗了脚，怎能再玷污呢？',
'5:4': '我的良人从门孔里伸进[1]手来，我便因他动了心肠。',
'5:5': '我起来，要给我良人[1]开门；我的两手滴下没药，我的指头有没药汁滴在闩把上。',
'5:6': '我给我的良人开了门；我的良人却已转身走了。他说话的时候，我魂不守舍；我寻找他，竟寻不见；我呼叫他，他却不回答。',
'5:7': '城中巡逻看守的人遇见我，打了我，伤了我；看守城墙的人夺去我的帕子。',
'5:8': '耶路撒冷的[1]众女子阿，我郑重的嘱咐你们，若遇见我的良人，要告诉他什么呢？要告诉他，我因爱成病。',
'5:9': '你这女子中极美丽的，你的良人比别人的良人有何强处？你的良人比别人的良人有何强处，你就这样郑重的嘱咐我们？',
'5:10': '我的良人[1]白而且红，[2]超乎万人之上。',
'5:11': '他的[1]头像至精的金子；他的[1]头发鬈曲，黑如乌鸦。',
'5:12': '他的[1]眼如溪水旁的鸽子，在奶中洗净，安得合式。',
'5:13': '他的[1]两腮如香花畦，如香草台；他的嘴唇像百合花，滴下没药汁。',
'5:14': '他的[1]两手好像金管，镶嵌水苍玉；他的肚腹如同象牙作的，外面包着蓝宝石。',
'5:15': '他的[1]两腿好像白玉石柱，安在金座上；他的形状如利巴嫩，佳美如香柏树。',
'5:16': '他的口甘甜，他全然可爱。耶路撒冷的众女子阿，这是我的良人，这是我的朋友。',
'6:1': '[1]你这女子中极美丽的，你的良人往何处去了？你的良人转向何处去了？我们好与你同去寻找他。',
'6:2': '我的良人下入自己[1]园中，到香花畦，在园内牧放群羊，采百合花。',
'6:3': '[1]属我的良人，我的良人也属我；他在百合花中牧放群羊。',
'6:4': '我的佳偶阿，你美丽如[1]得撒，秀美如[1]耶路撒冷，威武如展开旌旗的[2]军队。',
'6:5': '求你[1]转眼不看我，因你的眼目[2]使我惊乱。你的[3]头发如同山羊群，安卧在基列山旁。',
'6:6': '你的[1]牙齿如一群母羊，洗净上来，个个都有双生，没有一只丧掉子的。',
'6:7': '你的两[1]腮在帕子内，如同一块石榴。',
'6:8': '有六十[1]王后八十[1]妃嫔，并有无数的[1]童女。',
'6:9': '我的鸽子，我的完全人，是独一的，是她母亲独一的，是生养她者特爱的。众女子见了就称她有福；王后妃嫔见了也赞美她。',
'6:10': '那向前观望如晨光，美丽如[1]月亮，皎洁如[1]日头，威武如展开旌旗[2]军队的是谁呢？',
'6:11': '我下到[1]坚果园，要看谷中青绿的植物，要看葡萄发芽没有，石榴开花没有。',
'6:12': '不知不觉，我的魂将我安置在我君尊之民的[1]车中。',
'6:13': '回来，回来，[1]书拉密女阿；回来，回来，使我们得观看你。你们为何要观看书拉密女，像观看[2]二营军兵跳舞呢？',
'7:1': '[1]王女阿，你的[2]脚在[3]鞋中何等美丽！你的[3]大腿圆润，好像珍宝，是巧匠的手作成的。',
'7:2': '你的[1]肚脐如圆杯，不缺调和的酒；你的[1]肚腹如一堆麦子，周围有百合花。',
'7:3': '你的两[1]乳好像一对小羚羊，就是母羚羊双生的。',
'7:4': '你的[1]颈项如象牙楼；你的[1]眼目像希实本、巴特拉并门旁的水池；你的[1]鼻子仿佛朝着大马色的利巴嫩楼。',
'7:5': '你的[1]头在你身上好像迦密山；你头上的[1]发像紫色。王被这下垂的发绺监禁了。',
'7:6': '我所爱的阿，你何等[1]美丽！何等优雅可悦！',
'7:7': '你这身量好像棕树，你的两乳如同累累下垂的果子。',
'7:8': '我说，我要上这[1]棕树，抓住枝子；愿你的两乳好像葡萄累累下垂，你鼻子的气味香如苹果；',
'7:9': '你的口如上好的酒－<br class="split">[1]为我的良人下咽舒畅，流入睡觉人的嘴中。',
'7:10': '我属我的良人，他也恋慕我。',
'7:11': '我的良人，来罢，你我可以出到[1]田间；你我可以在[1]村庄住宿。',
'7:12': '我们清晨起来往[1]葡萄园去，看看葡萄发芽开花没有，石榴放蕊没有；我在那里要将我的爱情给你。',
'7:13': '[1]风茄放香，在我们的门口有各样新陈佳美的果子。我的良人，这些都是我为你存留的。',
'8:1': '哦，巴不得你像我的[1]兄弟，像吃我母亲奶的兄弟！我在[2]外头遇见你就与你亲嘴，谁也不轻看我。',
'8:2': '我必引导你，领你进我[1]母亲的家；我领受了她的教训；我要使你喝石榴汁酿的香酒。',
'8:3': '他的左手必在我头下，他的右手必将我抱住。',
'8:4': '耶路撒冷的众女子阿，我[1]郑重的嘱咐你们，不要惊动，不要叫醒我所爱的，等她自己情愿。',
'8:5': '那从旷野上来，[1]靠着她良人的是谁呢？[2]我在苹果树下叫醒你：你母亲在那里为你劬劳；生你的在那里为你劬劳。',
'8:6': '求你将我放在你心上如[1]印记，带在你臂上如戳记；因为爱如死之坚强，嫉妒如[2]阴间之残忍；所闪的光是火的闪光，是耶和华的烈焰。',
'8:7': '这爱，众水不能熄灭，洪水也不能淹没。若有人拿家中所有的财宝要换这爱，就全被藐视。',
'8:8': '我们有一小[1]妹；她的两乳尚未长成：当我们的妹妹被人题亲的日子，我们当为她怎样办理？',
'8:9': '她若是[1]墙，我们要在其上建造银的城垛；她若是[1]门，我们要用香柏木板围护她。',
'8:10': '我是[1]墙，我的两乳像其上的楼；那时，我在他眼中像得着平安的人。',
'8:11': '所罗门在[1]巴力哈们有一葡萄园：他将这葡萄园交给看守的人，每人要为其中的果子交一千舍客勒银子。',
'8:12': '我自己的葡萄园在我面前。所罗门哪，一千舍客勒归你，二百舍客勒归看守果子的人。',
'8:13': '你这住在园中的，我的同伴都要听你的[1]声音，求你使我也得听见。',
'8:14': '我的良人哪，[1]愿你快来，如羚羊或小牡鹿在香草山上。',
},
outlines: {
'1:2': [
{lv:1, text:"壹　受吸引追求基督以得满足　一2～二7"},
{lv:2, text:"一　受吸引追求基督　一2～4上"},
],
'1:4': [
{lv:2, text:"二　与基督交通，以致进入召会生活　一4下～8", b:1},
],
'1:9': [
{lv:2, text:"三　被那灵重造而变化　一9～16上，二1～3上"},
],
'1:16': [
{lv:2, text:"四　因在基督里的安息与享受而满足　一16下～17，二3下～7", b:1},
],
'2:1': [
{lv:2, text:"三　被那灵重造而变化（续）　二1～3上"},
],
'2:3': [
{lv:2, text:"四　因在基督里的安息与享受而满足（续）　二3下～7", b:1},
],
'2:8': [
{lv:1, text:"贰　蒙呼召藉与十字架合一脱离己　二8～三5"},
{lv:2, text:"一　借着与基督交通所显之基督复活大能　二8～9"},
],
'2:10': [
{lv:2, text:"二　被恳求与得鼓励　二10～13"},
],
'2:14': [
{lv:2, text:"三　蒙呼召与十字架合一　二14～15"},
],
'2:16': [
{lv:2, text:"四　佳偶的拒绝和失败　二16～三1"},
],
'3:2': [
{lv:2, text:"五　佳偶的醒悟和恢复　三2～4"},
],
'3:5': [
{lv:2, text:"六　基督对爱管闲事之信徒的嘱咐　三5"},
],
'3:6': [
{lv:1, text:"参　蒙呼召活在升天里，作复活里的新造　三6～五1"},
{lv:2, text:"一　新造　三6～四6"},
{lv:3, text:"1　佳偶与基督完全的联合　三6～11"},
],
'4:1': [
{lv:3, text:"2　作新造之佳偶（新妇）的美丽　四1～5"},
],
'4:6': [
{lv:3, text:"3　女子更深的追求　四6"},
],
'4:7': [
{lv:2, text:"二　蒙呼召活在升天里　四7～15"},
{lv:3, text:"1　主的呼召　7～8"},
],
'4:9': [
{lv:3, text:"2　女子无声的回答　9"},
],
'4:10': [
{lv:3, text:"3　主对女子私有的享受　10～15"},
],
'4:16': [
{lv:2, text:"三　过爱的生活　四16～五1"},
{lv:3, text:"1　新妇的回答　四16"},
],
'5:1': [
{lv:3, text:"2　良人的回答　五1"},
],
'5:2': [
{lv:1, text:"肆　蒙更厉害的呼召，藉复活后的十字架，在幔内生活　五2～六13"},
{lv:2, text:"一　复活后十字架更厉害的呼召与女子的失败　五2～六3"},
{lv:3, text:"1　良人的呼召　五2"},
],
'5:3': [
{lv:3, text:"2　女子的拒绝　五3"},
],
'5:4': [
{lv:3, text:"3　女子的开门　五4～5"},
],
'5:6': [
{lv:3, text:"4　良人的隐藏　五6"},
],
'5:7': [
{lv:3, text:"5　女子的受伤　五7"},
],
'5:8': [
{lv:3, text:"6　女子求助于普通信徒　五8"},
],
'5:9': [
{lv:3, text:"7　对女子的第一个问题　五9"},
],
'5:10': [
{lv:3, text:"8　女子对她良人的印象　五10～16"},
],
'6:1': [
{lv:3, text:"9　对女子的第二个问题　六1"},
],
'6:2': [
{lv:3, text:"10　女子的答覆　六2～3"},
],
'6:4': [
{lv:2, text:"二　幔内的生活　六4～13"},
{lv:3, text:"1　良人的赞美　4～10"},
],
'6:11': [
{lv:3, text:"2　佳偶的工作　11"},
],
'6:12': [
{lv:3, text:"3　佳偶的进步与得胜　12～13"},
],
'7:1': [
{lv:1, text:"伍　分担主的工作　七1～13"},
{lv:2, text:"一　得装备作主工作中的工人　1～9上"},
{lv:3, text:"1　那灵追述佳偶的美德　1～5"},
],
'7:6': [
{lv:3, text:"2　良人插入赞美的话　6～9上"},
],
'7:9': [
{lv:2, text:"二　与她的良人同工　9下～13", b:1},
],
'8:1': [
{lv:1, text:"陆　盼望被提　八1～14"},
{lv:2, text:"一　为她的肉体叹息　1"},
],
'8:2': [
{lv:2, text:"二　盼望蒙拯救脱离肉体的叹息，指明她盼望被提　2～4"},
],
'8:5': [
{lv:2, text:"三　被提之前　5～14"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["雅歌是一个绝佳婚姻里爱的历史，是本书著者智慧的王所罗门，与一个乡村女子书拉密女（六13）爱的故事。因此，本书是一幅奇妙生动的图画，以诗意的写法，描绘新郎基督和爱祂的新妇，（约三29～30，启十九7，）在祂神圣属性与爱祂者之人性美德的调和中，相互享受的新婚之爱。雅歌强调的不是基督团体的身体，乃是在基督里个别的信徒，揭示个别信徒与基督爱的交通中进展的经历，有四个阶段，见于本书纲目第壹至肆大点。诗中所描绘的进展，与爱基督之人经历中的进展相互对应，这乃是无所不能、无所不知、无所不在之神的圣言内在的启示。这样一个进展的各阶段，该在我们追求基督，使祂和我们互得满足的过程中，作我们的界碑。","在伟大的王所罗门与乡村女子的罗曼史中，（5～8，）因着二者并不相配，王就成了‘乡村男子，’好去乡下追求她，得着她的爱。一面，王使自己成为与乡村女子一样；另一面，王使乡村女子成为王后。这预表神与人的罗曼史。神这位丈夫是神圣的，祂想要娶的妻子却是属人的；二者并不相配。神为了满足自己的心愿，就成为肉体穿上人性，成了一个卑微的人，并以恋爱的方式接触人。然后祂在复活里，按圣别的灵，以神的大能，将祂的人性拔高到祂的神性里，祂就在祂的人性里被标出为神的儿子。（罗一3～4与注。）今天祂这位宇宙的新郎乃是神人，兼有神性和人性。为了使祂的新妇、妻子，与祂一样，祂就重生祂所拣选的人，将神性放在他们的人性里，并将他们的人性拔高到神性的标准。（彼前一3，23，约三6。）祂重生他们以后，又使这些爱祂的寻求者，逐渐在魂里得着变化，至终使他们的身体改变形状，直到他们全人与祂在生命、性情、形像、和功用上一模一样，只是无分于祂的神格。（罗十二2，林后三18，腓三21，约壹三2。）雅歌里的罗曼史，描绘寻求基督者所经过的过程，好成为书拉密女，就是所罗门的复本，也是新耶路撒冷的表号。见六13注1。"]},
],
'1:2': [
{sup:1, lines:["用口亲嘴乃是最亲密的亲吻。这样渴慕基督与自己亲嘴，是对基督那令人愉快之爱的回应，这爱比酒更美；（2下；）也是对祂那迷人的名（等于祂的人位）的回应，这名如同倒出来的香膏（包罗万有、复合、赐生命的灵作基督人位的实化—林前十五45，出三十23～25与25注1，）带着膏油的馨香。（3上。）没有人能抗拒基督令人愉快的爱，和祂迷人的人位。（参太四18～20。）","照2～3节看，爱基督者已经得着一部分基督的爱，如今她渴望与基督更亲密。这指明我们所相信的基督，对我们乃是个人且情深的，每一信徒与基督的关系必须是个人且情深的。（可十六7与注，约十三23，二十1～17，加二20下。）我们相信基督，接受祂这神圣生命以后，（约一4，12，）就需要以个人、情深的方式爱基督，使我们追求祂，并享受祂作我们的满足。（林前二9与注1，提前一14与注2。）"]},
],
'1:3': [
{sup:1, lines:["童女表征贞洁的信徒，（林后十一2，）他们爱基督是因祂那令人愉快的爱。（彼前一8上。）"]},
],
'1:4': [
{sup:1, lines:["爱基督者在追求基督以得满足时，求祂吸引她，使她和她的同伴（‘我们’）快跑跟随祂。神为着完成祂永远的经纶，就按着自己的形像造人，使人能彰显祂。（创一26。）祂也给人造了灵，使人能接受祂并盛装祂，（创二7，亚十二1，）并且给人造了寻求神自己的心，使神能作人的满足。（传三11。）虽然人堕落离开神，并且罪借着撒但进来，阻挠人接受神作人的满足，但在人心里仍存留着对神的渴望、对神的寻求。本书告诉我们，因神得满足惟一正确的路，就是追求并赢得基督，（腓三7～14，）祂就是神的具体化身和实际，（西二9，约一18，）来到地上，为要使人接受祂以得满足。参传一2与注2。"]},
{sup:2, lines:["寻求者在追求基督时，被祂带进她重生的灵里，与祂交通；（林后十三14，腓二1；）她重生的灵乃是至圣所（他的内室。）我们重生的灵（约三6）是基督的居所，由基督这分赐生命的灵所调和并内住，（林前六17，提后四22，）成为祂的内室，祂实际的至圣所，（来四16，十19，）使我们有分于并享受祂作终极完成的三一神。","借着祂的死与复活，基督这末后的亚当，一个在肉体里的人，成了赐生命的灵。（林前十五45，林后三17。）祂作为包罗万有、终极完成的灵，在我们灵里私下眷临我们，以属灵的方式，不是以肉身的方式临到我们。"]},
{sup:3, lines:["基督与爱祂者在调和之灵里的交通，乃是在爱基督者与她同伴（‘我们’）的喜乐里，在她们对基督无比之爱的称赞里。"]},
{sup:4, lines:["直译，她们正直的爱你。"]},
],
'1:5': [
{sup:1, lines:["在她与主的交通里，爱基督者蒙光照，看见她在亚当里是罪人（是黑的，如同基达的帐棚，）但她在基督里却是得称义的（是秀美的，好像所罗门的幔子。）"]},
],
'1:6': [
{sup:1, lines:["有者译作，看。"]},
],
'1:7': [
{sup:1, lines:["直译，魂。"]},
{sup:2, lines:["寻求者领悟，她离开了基督的同在，并与基督的羊群—按照使徒的教训而有的正确召会（约十16，徒二十28，彼前五2）—分开，并且领悟她需要基督的喂养和满足的安息。"]},
{sup:3, lines:["日头最烈之时，表征艰难之时。"]},
],
'1:8': [
{sup:1, lines:["在她与良人的交通中，良人吩咐她从那使她与正确召会生活分开的地方出去，而随着召会（羊群）的脚踪跟随祂，并在主牧养祂召会的众地方召会（牧人帐棚）那里，牧养她属灵的孩子（山羊羔。）跟随羊群的脚踪，就是跟随召会，跟随历世纪以来所有忠信寻求基督者的脚踪。我们跟随召会时，就被引到基督的同在里，并且把所有年幼的人（山羊羔，）也带到召会。召会是有基督同在，并祂牧放、牧养、喂养祂圣徒的地方。（约十11，16，徒二十28，彼前五2～4。）","主的佳偶一直为着自己的满足寻求主，但主所关切的，乃是借着完成神永远的经纶而使神得满足。神的经纶是要拯救罪人，以得着正确的地方召会，使众召会的素质能成为基督生机的身体，终极完成新耶路撒冷，作神经纶的完成。因此，在基督对祂佳偶的答应中，祂指示她进入召会生活，也嘱咐她照顾她属灵的孩子，就是基督身体的肢体。"]},
],
'1:9': [
{sup:1, lines:["在本书，所罗门总是这样称书拉密女，而她称所罗门为‘我的良人。’（如13。）"]},
{sup:2, lines:["起初，基督的佳偶是很强的天然人（骏马—9，）活在世界中，在撒但的混乱（埃及）里，被撒但自己属世的目的所奴役（法老的车—见出一1注2。）但在召会生活里，她被变化（罗十二2，林后三18）成为不凭天然生命，不倚靠天然力量，乃信靠神，凭神圣生命而活（百合花—二1～2，太六28，）并用单一的眼（眼好像鸽子—15下，太十16）仰望祂的人。"]},
],
'1:10': [
{sup:1, lines:["这里良人珍赏寻求者对祂服从的秀美（两腮因发辫的妆饰而秀美，）以及她对变化之灵顺从的美丽（颈项有珠串。）"]},
{sup:2, lines:["见11注1二段。"]},
],
'1:11': [
{sup:1, lines:["这里的‘我们’指明，在召会生活中，基督佳偶的变化，是由那作经过过程的三一神终极完成之变化的灵，（林后三18，）以及佳偶同伴—基督身体中有恩赐作成全圣徒之工作的肢体（弗四11～12）—的配搭所完成的。变化的灵和佳偶的同伴们，借着基督救赎的工作（银钉，）用神生命的构成（金辫）妆饰她。见11注2。","金指父神神圣的性情；银指子基督包罗万有法理的救赎；珠串（宝石串在一起—10）指灵神变化的工作。（参林前三12注2一段。）在正确的召会生活中，佳偶的同伴们，就是得成全的信徒，与变化的灵配搭，将三一神供应给她，使她因三一神的属性作到她里面成为她的美德而得变化。这是为着建造召会作基督生机的身体，以终极完成新耶路撒冷，（参林前三12，启二一18～21，）使神永远的经纶得着完成。"]},
{sup:2, lines:["寻求者的头发编成金辫，指明她借着那灵凭神的神圣性情（金）所施的变化，对神能服从（束上的头发。）金辫用银钉系住，银钉表征救赎的基督。"]},
],
'1:12': [
{sup:1, lines:["在基督与祂的佳偶和她的同伴坐席的时候（王正坐席的时候，）她向着基督的爱（哪哒香膏）散放出香味。（参约十二1～3。）这里基督的佳偶被祂带来坐席，表明基督与祂佳偶在众召会中互相得着并享受的初步结果。这表明基督与祂的佳偶在众召会中相互的享受和满足。"]},
],
'1:13': [
{sup:1, lines:["佳偶在基督的死里（一袋没药，）以爱和信（胸怀—提前一14，帖前五8）怀抱着祂，私下的（夜里）得着基督（腓三8）并享受祂。她也在基督的复活里（一束凤仙花—14，）在那建造于祂救赎泉源（隐基底—见14注1）之上基督的众召会（葡萄园）中，公开的得着基督并享受祂；救赎的泉源就是那灵。","我们对基督的一切经历，都与基督的死、复活、并祂的灵有关。基督的死、基督的复活、以及基督的灵总是并行的。（约十九34，林前十五45，罗八9，11，13。）祂的死与祂的复活并行，祂的灵乃是祂复活的实化。得着基督并享受祂的路，乃是在祂的死与复活里经历祂，并留在祂的灵里，祂的灵就在我们的灵里。（罗八16。）"]},
],
'1:14': [
{sup:1, lines:["意，山羊羔的泉源。"]},
],
'1:15': [
{sup:1, lines:["基督珍赏她的美丽，因她凭那灵，用单一的眼（眼好像鸽子—太三16与注4）注视基督。她珍赏基督的美丽可悦。（16。）"]},
],
'1:16': [
{sup:1, lines:["佳偶在基督的怀抱中，（二6，）安息于祂喂养的生命（翠绿，表征生命之灵—罗八2，）作为夜间歇息之处（床榻）而满足。不仅如此，她也安息于基督的死（松树）与复活（香柏树，）作为遮蔽（栋梁和椽子—17，）而满足。佳偶得着基督并享受祂作她的丈夫（含示于床榻，）是在于神圣的生命（如同翠绿的床榻，）在于复活的基督（如同栋梁，）并在于受死的基督（如同椽子作她的遮蔽。）参13注1。"]},
],
'2:1': [
{sup:1, lines:["意，平原。"]},
{sup:2, lines:["一种在犹太地受藐视的野玫瑰。这里佳偶谦卑的认识自己不过是个微小的人，一面在平常的世界里（沙仑—见1注1，）过着美丽却受藐视的生活（玫瑰花，）另一面在低微的地方（谷中，）过着纯洁信靠的生活（百合花—太六28。）"]},
],
'2:2': [
{sup:1, lines:["这里基督珍赏她在那些爱世界的淫妇（女子—雅四4）中，是祂的佳偶，在污秽不信的人（荆棘）中间，过着纯洁信靠的生活（百合花—太六28。）"]},
],
'2:3': [
{sup:1, lines:["佳偶珍赏基督是丰富供备（苹果树）的源头，应时的供应她。她欢欢喜喜的安歇（坐）在基督作白日遮庇的罩盖之下（荫下—赛四5～6，林后十二9，）尝祂作甘甜应时的供应（甘甜的果子，）而得满足。"]},
],
'2:4': [
{sup:1, lines:["直译，（饮）酒之家。这里佳偶在可享受的召会生活（筵宴所）中，有凯旋的爱（爱的旗帜—参罗八31～39）覆罩她，因而得着满足，在那里她因着基督作生命粮（葡萄饼—约六35）而得维持，并因着基督作生命果（苹果—启二7，二二2）而得复苏，好医治她因渴慕良人而得的病。这里受死的基督由葡萄干所表征（葡萄汁表征流血—太二六27～29，）复活的基督由新鲜的苹果所表征。","基督与祂佳偶互相得着并享受的初步结果是坐席，（一12，）终极结果是在筵宴所（召会生活）中的筵宴。"]},
],
'2:7': [
{sup:1, lines:["基督看祂的佳偶是个容易受惊动的人（羚羊或田野的母鹿，）所以郑重的嘱咐爱管闲事的信徒（耶路撒冷的众女子）不要把她从目前安息在基督里的经历中叫醒。在她基督徒的生活中，她达到了一个目标，就是在基督里安息并经历基督，且在召会生活里得着满足。主允许她留在安息里，等她自己乐意对主有第二次的追求（等她自己情愿。）"]},
],
'2:8': [
{sup:1, lines:["这个蹿越表征基督胜过艰难和拦阻（由山与岭所表征）的能力。基督好像羚羊和小牡鹿，（9，）表征祂的能力乃是复活的大能。（见诗二二标题注。）"]},
],
'2:9': [
{sup:1, lines:["在对基督进展经历中的头一个阶段，基督的佳偶追求基督，（一2～4上，）在内室的交通中得着帮助，（一4下～6上，）并进入召会生活，（一6下～8，）在那里经历变化，（一9～16上，二1～3上，）且进入基督的安息与享受，作她完全的满足。（一16下～17，二3下～7。）这些成就使她落在一种光景里，过分注意自己在基督面前的属灵情形，太关心自己是否留在所达到的完全中。这使她落到内顾自己之中，她的内顾自己成了隔离的墙，使她离开基督的同在。每一个达到在基督里满足之光景的属灵人，至终都落到内顾自己之中，不仅省察己，更分析己。（参来十二2。）这样的情形若持续，己就变得更强，至终成了佳偶生活里一切的中心。"]},
{sup:2, lines:["窗户和窗棂表征神所设立的开口，使祂能与祂的佳偶交通、来往。人的良心是有窗棂的窗户，敞开让神进来接触堕落的人。（参约十六8。）"]},
],
'2:10': [
{sup:1, lines:["指明基督的佳偶在与祂的交通中没有回应祂，使基督必须再向她说话。（参8上。）"]},
{sup:2, lines:["因着佳偶的己和内顾自己，她的光景是下沉的。因此基督在对她的珍赏中，鼓励她起来，从自己下沉的光景里出来，与祂同在。"]},
],
'2:11': [
{sup:1, lines:["这指明沉睡（冬天）和试炼（雨水）的时候已经过去，复活（春天）的时候已经来到。"]},
],
'2:12': [
{sup:1, lines:["百花、鸟鸣、斑鸠的声音、无花果成熟、葡萄树开花放香，（12～13上，）指明基督复活繁茂的丰富。十字架的生活（见14注1）是借着复活的大能（腓三10）而活出的，并因着复活的丰富而得鼓励。"]},
],
'2:13': [
{sup:1, lines:["这重复的话（参10）指明，基督热切的要祂的佳偶从内顾自己的光景出来，与祂同在。见10注2。"]},
],
'2:14': [
{sup:1, lines:["这里基督看她是单纯的佳偶（我的鸽子，）基督要在祂的佳偶与十字架（在这里由磐石穴和陡岩的隐密处所表征）的合一并联结里，得见她秀美的面貌，得听她甘甜的声音。这是基督呼召祂的佳偶与十字架成为一。（参路九23。）惟有基督的十字架才能拯救她脱离内顾自己所引起的光景。","基督要祂的寻求者不断的驻留于十字架，驻留于钉十字架的光景中。（加二20上，林前十五31，林后四10～11。）然而，驻留于十字架是件难事，如同走崎岖的路进到高山上的磐石穴中和陡岩的隐密处。为要加强并鼓励祂的佳偶起来，脱离内顾自己的下沉光景，基督就向她显示祂复活的大能，（8～9上，）好加强她，又借着祂复活繁茂的丰富（11～13）鼓励她。我们这些爱基督的人乃是借着基督复活的大能，不是借着自己天然的生命，才定意否认己，背起十字架。（太十六24。）我们也是借着基督复活的大能，才能与祂的十字架成为一，而模成祂的死。（腓三10。）复活的实际就是那是灵的基督，（约十一25，）祂乃是终极完成的灵，住在我们重生的灵里，与我们的灵调和为一。（林前六17与注。）我们乃是在这样一个调和的灵里，有分于并经历基督的复活，这使我们与十字架成为一，得拯救脱离己，并被变化成为神新造里的新人，以建造基督生机的身体，完成神的经纶。"]},
],
'2:15': [
{sup:1, lines:["基督嘱咐祂的佳偶，要提防她的乖僻、习惯、以及内顾自己（小狐狸；）这些会毁坏基督在众召会中繁茂的复活（我们的葡萄园正在开花。）"]},
],
'2:16': [
{sup:1, lines:["这里基督的佳偶照着内里的感觉，知道基督属她，她也属基督，但基督并没有与她同在，乃是离开她去喂养祂纯洁、信靠的跟从者（在百合花中牧放群羊。）这时佳偶与基督不是一，乃是分开的。她与基督之间有矛盾；佳偶只顾到自己的满足，没有顾到基督的旨意、目的或目标。"]},
],
'2:17': [
{sup:1, lines:["这里基督的佳偶拒绝祂。她没有回应基督的呼召起来，借着十字架并与基督同在而脱离她的内顾自己；（13下～14；）她求基督等候她下沉的情形过去（等到天亮，黑影飞去的时候，）然后在祂的复活里，好像羚羊，或像小牡鹿，（见8注1，）转回到她那里；这是在他们分离的期间（比特山—见17注2。）在她眼中，这山，就是她与基督这样的分离，惟有基督能挪去。"]},
{sup:2, lines:["意，分离。"]},
],
'3:1': [
{sup:1, lines:["当她仍然在内顾自己的下沉光景中，她寻找她的良人，却寻不见。"]},
{sup:2, lines:["直译，魂。2～4节者同。"]},
],
'3:2': [
{sup:1, lines:["至终，基督的佳偶别无选择，只得答应基督的呼召；她决定从内顾自己的光景中起来，用天上耶路撒冷（这里由地上的耶路撒冷城所预表—来十二22）的方式（街道和宽阔处，）寻找她的良人。"]},
],
'3:3': [
{sup:1, lines:["看守的人，表征那些用天上耶路撒冷的方式，在属灵上为神的子民儆醒的人。（来十三17。）"]},
],
'3:4': [
{sup:1, lines:["她遇见她的良人后，就拉住祂，不让祂走，直到领祂进入自己所藉以重生之恩典的灵（母家与内室）里，而有隐密的交通。她出生于母家，成孕于母亲的内室。母亲就是恩典，（加四26，31与31注1，）母亲的内室表征那出于父并产生恩典的爱。（弗二4～5。）那灵将神的爱，并将基督的恩带给我们；（林后十三14与注1一段、二段；）因此，那灵称为恩典的灵。（来十29。）虽然基督的佳偶落到内顾自己的光景中，但有一天她醒悟过来，领悟自己虽是罪人，却藉恩典得救。（弗二8。）这使她得着复苏。"]},
],
'3:5': [
{sup:1, lines:["基督在此嘱咐爱管闲事的信徒（耶路撒冷的众女子，）在基督的佳偶蒙拯救脱离己，脱离因内顾自己而有的孤立，且进入与基督隐密的交通之后，不要把她从这种对基督的经历里叫醒，等她乐意对基督有下一次的经历（等她自己情愿。）"]},
],
'3:6': [
{sup:1, lines:["在第三段的经历里，基督的佳偶蒙呼召活在升天里，作复活里的新造。在升天里生活，就是一直在我们的灵里过生活。虽然我们这些在基督里的信徒是在地上，但我们一在灵里，就联于诸天之上升天的基督。（见来十19注1。）我们要活在升天里，就需要在我们的灵里活着、行事、行动、并作一切事。（罗八4。）这需要我们分辨我们的灵与魂。（来四12。）"]},
{sup:2, lines:["在6～11节，基督的佳偶借着与基督完全的联合而成为新造。（林后五17。）这里基督的佳偶，作神选民得胜的代表，从埃及，就是从世界（旷野）上来，好像在那灵不能摇动的能力里的人（烟柱—出十四19，启三12，）薰有基督甜美的死和馨香的复活（没药和乳香，）以及基督作商人一切馨香的丰富。","到这时，经过长期留在基督的死里，（二14，）基督的寻求者经历了她的己（她天然的人）被破碎，并且进入了复活，变化成为属灵的人，就是活在灵里，不活在物质范围里的人。（林前二15，三1，林后四16～18，西三1～3。）她虽像烟一样，却是能立地顶天的柱子。她在经历上成为与神一样，神乃是灵（由烟云所象征—出十四19，约四24；）也与基督一样，基督乃是梯子（与柱子有关—创二八12，约一51，）立在地上，把天带到地，把地联于天。她成了这样一个人，就与神的经纶相配，并有资格在与基督的联结里同神行动，以完成神的经纶。（参林后二14。）"]},
],
'3:7': [
{sup:1, lines:["在召会时代，卧榻所表征之基督的佳偶，与睡卧者所表征之基督，是在爱的联结里。卧榻是为着夜间（表征召会时代，）在属灵争战时（由卧榻四围的六十个勇士所表征）的安息和得胜。基督的佳偶在六十个勇士中间，指明她是领头的得胜者，为着基督争战，好在争战的时候，使基督得着安息。她就是得胜之基督的胜利，满了神选民中得胜者的能力，甚至在艰难的时候载负着基督。这些开胜者都善于争战，在有惊慌的时候，用兵器打仗。ﺀ8，参林后十3～5，弗六10～20，提前一18，提后四7。）"]},
],
'3:8': [
{sup:1, lines:["直译，大腿上。"]},
],
'3:9': [
{sup:1, lines:["在召会时代以后，将有庆祝基督得胜的国度时代，凯旋荣耀的时代。在国度时代，华轿所表征之基督的佳偶，与乘坐者所表征的基督，是在凯旋庆祝的联结里。基督的佳偶是一乘华轿，（为着在白昼，国度时代行动—彼后一19，）作基督的乘具，是基督自己用复活、拔高、并尊贵的人性（利巴嫩木）制造的，有神的性情（金）为其基底，基督的救赎（银）为其支柱，基督的王权（紫色）为其座位。（9～10。）华轿里面所铺的，是寻求基督者（众女子）的爱情，表征基督的佳偶在基督身体的原则里，在爱里与所有寻求基督者是一。"]},
],
'3:11': [
{sup:1, lines:["那灵，这里由第三者说话所表征，吩咐得胜的信徒（锡安的众女子—见诗四八2注1，）要望断自己而注视在人性里的基督；祂的人性乃是在信徒许配给祂的日子，就是祂心中喜乐的时候，祂母亲（成为肉体）给祂戴上的冠冕。这里基督的佳偶与基督，在新婚的爱和婚姻的生活中联结为一。这描绘召会与基督在调和的灵里生机的、完完全全的联结为一。（林前六17。）"]},
{sup:2, lines:["整本圣经是神与祂选民之间的罗曼史。（见出二十6注1二段。）借着成为肉体，神成了人，使祂能追求人。（约三29～30。）成为肉体是‘母亲，’将基督的人性给祂作为冠冕，作为珍宝。基督在成为肉体时所穿上，并在复活里所拔高（罗一3～4）的人性，乃是祂的冠冕。我们回应基督的追求，就追求祂；我们的追求乃是借着被变化成为神圣的而彰显祂。（罗十二2，林后三18。）我们是基督人性的妻子，凭祂的神性被变化，就成为冠冕给祂戴上。（参箴十二4上。）"]},
{sup:3, lines:["基督的婚配和婚姻生活涵盖召会时代、国度时代和永世。基督的婚配开始于成为肉体的时候；那时，成为肉体就是祂的母亲，给祂戴上人性为冠冕；然后持续经过召会时代，就是争战的时代；（7～8；）那时，所有信徒都作童女许配给祂。（林后十一2。）召会时代以后，在国度时代里，基督那由得胜信徒所组成、经过重生并变化的妻子，成为祂的华轿，庆祝祂的凯旋。（9～10。）基督得胜的庆祝就是祂千年的婚礼之日。（启十九7～8。）祂婚礼之后的婚姻生活，将是新天新地里的新耶路撒冷，直到永远。（启二一9～10。）","卧榻和睡卧者的联结，（7～8，）华轿和乘坐者的联结，（9～10，）新妇和新郎的联结，（11，）都表征佳偶与基督完全的联结，这使她成为在基督复活里神的新造。（林后五17。）夜间的卧榻、白昼的华轿、以及永世的婚姻生活，都是说到基督那独一的佳偶—书拉密女。（六13与注1。）至终，新耶路撒冷将是团体的书拉密女，包括一切神所拣选并救赎的人。（启二一9～10，12，14。）"]},
],
'4:1': [
{sup:1, lines:["本节描绘基督佳偶的美丽，乃在于她凭那灵而有，却不为外人所见（在帕子内）的单一和见识（眼好像鸽子，）也在于她藉神的喂养而有的服从和顺从（头发如同山羊群，）神的喂养征服了她在不顺从之人中间的不顺从。"]},
],
'4:2': [
{sup:1, lines:["这描绘佳偶的美丽，乃在于她接受神圣食物的能力，已经受了十字架的对付（牙齿如剪过毛的一群母羊，）得了那灵洗涤的洁净（洗净上来，）并得着双倍加强与平衡（双生，）而没有失去力量（没有一只丧掉子的。）"]},
],
'4:3': [
{sup:1, lines:["这说到基督佳偶的美丽，乃在于她用秀美的嘴讲说基督的救赎与权柄（唇好像朱红线—书二21，太二七28～29，）也在于她那充满生命（石榴）而隐藏（在帕子内）的彰显（两腮。）"]},
],
'4:4': [
{sup:1, lines:["基督佳偶的美丽，乃在于她对基督的服从意志（颈项像大卫的高楼—参赛三16，）这意志富有防卫的能力（盾牌和勇士的挡牌。）"]},
],
'4:5': [
{sup:1, lines:["这说到基督佳偶的美丽，乃在于她柔和的信与爱，在纯洁信靠的生活环境中（百合花中—太六28，）得着双倍的加强（两乳—加五6，提前一14）和滋养（吃草。）"]},
],
'4:6': [
{sup:1, lines:["直译，吐气。基督的佳偶经历了基督甜美的死和馨香的复活之后，（二14～三5，）在她更深的追求里，定意停留在基督甜美的死（没药山）和祂馨香的复活（乳香冈）里，直等到她的良人回来（天亮，黑影飞去—参彼后一19。）这里佳偶似乎不在意她的良人是否与她同在，她只要留在没药山和乳香冈。然而，把基督的死与复活当作与基督分开、在基督之外的东西来经历是不可能的。基督的死、复活、升天和那灵，实际上就是基督自己。（罗六3，约十一25，弗二6，罗八9～10。）我们若留在基督里（祂就是那灵在我们灵里—罗八16，）并有基督与我们同在，我们就必在祂的死、复活和升天里。这就是经历基督，享受基督。","神在祂的经纶里，不是要我们经历什么属于基督的事物。祂乃是定意要我们在许多方面享受基督自己。死、复活、升天、以及那灵乃是四种情形，在其中基督得以给我们享受。与基督同死就是在基督的死里享受祂。祂总是在祂甜美的死里给我们享受。（加二20上。）与基督一同复活是享受复活、赐生命的基督。（约十二24。）活在升天里就是在升天的情形里享受基督。（西三1～3。）我们若在升天里享受基督，也就在复活里作神的新造享受祂。升天、神的新造及复活，三者乃是一。基督不仅是在祂的死、复活、和升天的情形里，也是在赐生命之灵的情形里。对我们而言，祂就是耶稣基督之包罗万有、赐生命的灵。（林前十五45，腓一19。）那灵在那里，基督就在那里；我们乃是在这灵里享受基督。"]},
],
'4:7': [
{sup:1, lines:["这里基督表达祂对佳偶的珍赏，预备她接受祂的呼召，与祂一同在升天里生活，在复活里作祂的新造，而不留在没药山和乳香冈那里。（6。）惟有在升天里，在复活里，才是新造。凡是在基督里并在祂的复活里的，就是新造。（林后五17。）复活和新造的事与基督的升天密切相关。实际上，基督的复活和升天乃是一。（参弗二5～6。）我们若在祂的复活里，也就在祂的升天里。"]},
],
'4:8': [
{sup:1, lines:["这里基督要作祂新妇的佳偶，从祂的升天（利巴嫩，）就是从真理（亚玛拿）的最高峰，并从基督在争战中得胜的最高峰（示尼珥与黑门，）从仇敌在天上所在的地方（有狮子的洞穴和有豹子的山岭，）与祂一同观看。基督呼召祂的佳偶在祂的升天里与祂同活，如同祂曾呼召她驻留于祂的十字架一样。（二14。）当佳偶活在升天里，她与基督就一同活在升天的情形里，成为对耦。基督是神圣而属人的，祂那变化过的佳偶是属人而神圣的。二者在生命和性情上相同，彼此完全相配。"]},
{sup:2, lines:["利巴嫩是座高山，表征升天是复活的高峰。（王下十九23，见约六3注1。）见7注1。"]},
{sup:3, lines:["意，真理。真理是指终极完成之三一神，包罗万有之基督连同祂完全的救赎，并包罗万有、复合、赐生命、七倍加强之灵的实际。这些实际就是三一神的三者。参约壹一6注6。"]},
{sup:4, lines:["意，软的甲胄。甲胄是软的，不是硬的，表征仇敌撒但已经被击败，争战已经过去，胜利已经赢得。（来二14，西二15。）在基督的升天里，我们不需要争战，因为仇敌已经被击败了。我们穿戴软的甲胄，享受我们在基督里的得胜。"]},
{sup:5, lines:["意，毁灭。在基督的升天里有真理（亚玛拿、）得胜（示尼珥、）以及毁灭仇敌等正面的高峰。"]},
{sup:6, lines:["有狮子的洞穴和有豹子的山岭，表征诸天界，那里有撒但和他的从属（狮子和豹子。）胜利已经赢得了，但是撒但和他邪恶的势力仍然在诸天界里。（弗三10与注2。）基督呼召祂的佳偶从这里观看，指明我们必须在升天里过生活，远超过邪恶的势力。（见弗六12注4。）在这里我们与撒但和他黑暗的权势争战，乃是借着在主里并在祂力量的权能里得着加力，借着穿戴神全副的军装，借着站住抵挡魔鬼的诡计，借着接受救恩的头盔和那灵（神的话）的剑，并借著时时在灵里祷告，好建造基督的身体并开展福音。（弗六12～20。）这就是在基督的升天里生活的实际。"]},
],
'4:9': [
{sup:1, lines:["基督认为祂的佳偶与祂有同一性情（妹子—参来二11，）并且是祂的新妇。（9～10，12，五1。）参一1注1二段。"]},
{sup:2, lines:["基督的佳偶无声的回答，借着用眼一看并服从神的指示（项上的链子—箴一8～9，）夺了基督的心。"]},
],
'4:10': [
{sup:1, lines:["因为基督认为祂的佳偶与祂有同一性情，并且是祂的新妇，祂就享受她美丽的爱情，这爱情比酒更美，也享受她的膏油，这膏油原是属于王的，（一3，）其香气胜过一切香品。"]},
],
'4:11': [
{sup:1, lines:["基督享受从她嘴唇所出的话如同新蜜（为着复兴软弱的人—撒上十四24～29，）并她舌下的话如同蜜和奶（为着复兴软弱的人，并喂养未成熟的人—林前三1～2，彼前二2。）祂也享受她行为（衣服—启十九8）的香气，如同升天（利巴嫩—见8注2）的香气。"]},
],
'4:12': [
{sup:1, lines:["见9注1。"]},
{sup:2, lines:["借着她在基督的升天里生活，在复活里作新造，使她在生命里长大，并借着生命而被变化，基督这变化过的新妇就在基督生命的丰富里成熟，使她成为四样事物：满足基督的园子；（四12～五1，六2～3；）神的居所及其保障；（六4上；）天上的光体作宇宙的光；（六10上；）以及威武的军队，就是团体的得胜者—书拉密女。（六4下，10下，13与注。）这里的园子是关锁的，其中有禁闭的井和封闭的泉，作基督私有的享受；这指明我们这些有心寻求基督的信徒，在经历基督的事上，必须有一些私下、隐藏、禁闭、封闭、只为着基督的东西。井是生命的灵，在启二二1显为生命水的河。泉是井的源头，就是神的宝座。"]},
],
'4:13': [
{sup:1, lines:["希伯来文， pardes， 帕底斯，意，封闭的园子；乐园（paradise）为其近似辞。在基督对佳偶的享受里，她是关锁的园，生长各种不同颜色的植物，作内里生命不同的彰显，也生长许多不同香味的植物，作成熟生命丰富的彰显。（13～14。）这成了佳偶对主所显的美丽。现今基督的佳偶在生命上是丰富的，产生果子滋养并复苏人，发出甜美的香气，并展现美丽的色彩，作基督的享受。"]},
],
'4:15': [
{sup:1, lines:["园中的泉，以及赐生命之灵活水的井，（约七38～39，）乃是从复活与升天生命（利巴嫩）流下来的溪水。泉和井从得胜者流出来，从他们的所是和他们的所在流出来。"]},
],
'4:16': [
{sup:1, lines:["基督的佳偶要艰难的环境（北风）和美好的环境（南风，）都作工在她这园子，好使其中的香气散发出来。她求她的良人进到她这园子里，享受其佳美的果子。"]},
],
'5:1': [
{sup:1, lines:["见四9注1。"]},
{sup:2, lines:["这里新郎基督（就是神圣三一里的子）回应，并且邀请祂亲爱的‘朋友们，’就是父神和灵神，与祂一同享受祂的园子，就是祂的佳偶。不仅如此，祂也下到香花畦，在众园（佳偶和其他爱基督的人）中牧放群羊，采百合花。（六2。）"]},
],
'5:2': [
{sup:1, lines:["这里佳偶领悟她的旧人，就是外面的人，已经钉了十字架（我身睡卧—罗六6，）而她的新人，就是里面的人，乃是活着的（我心却醒—林后四16。）她听见她的良人敲门，要她给祂开门，这时良人提醒她，良人被钉十字架前，夜里在客西马尼园所受的苦（祂的头满了露水，祂的头发有夜露滴落。）"]},
{sup:2, lines:["在五2～六3，基督的佳偶蒙更厉害的呼召，借着复活后十字架的经历，在幔内生活。甚至经历嚀¨升天里生活，作复活里的新造（三6～五1）之后，我们仍需要十字架的经历，因为无论我们多么在升墀©里，就是在我们的灵里，我们仍在旧造里，仍有肉体。因此，我们要进入天上帐幕里的至圣所，（来八2，九11～12，24，）那表征我们肉体的幔子（来十19～20）就必须借着对十字架更厉害的经历而破裂。（太二七51上。）见六4注1。"]},
],
'5:3': [
{sup:1, lines:["她借着十字架的对付，既已脱去了从前旧人（弗四22，西三9）的生活样式（衣裳，）怎能再穿上呢？这需要她的良人再受钉十字架的苦。她既已蒙主救赎的血（约壹一7）洗净（洗了，）怎能再玷污自己呢？这需要良人再受死的苦。这些是她拒绝良人呼召的原因。"]},
],
'5:4': [
{sup:1, lines:["她的良人从狭小的门孔里，给她看见祂有钉痕的手，以致她动了心肠。这里基督有钉痕的手提醒她，祂为她钉了十字架。"]},
],
'5:5': [
{sup:1, lines:["佳偶给基督开门的行动，给祂看见她对良人甜美之死（没药）的珍赏。"]},
],
'5:8': [
{sup:1, lines:["这指明寻求者失败的感觉是如此的深，以致觉得连比她年幼的信徒（耶路撒冷的众女子）都能帮助她。她嘱咐她们要告诉她的良人，她因爱成病，她认为她的良人会稍微关心她对祂的爱。"]},
],
'5:10': [
{sup:1, lines:["佳偶答以她对她良人的印象，用许多绝佳、细致的发表称赞祂；她说祂是纯洁，满了生命和能力（白而且红，）祂也是超众的，如同举起的旗，（见10注2，）用以抵挡仇敌（赛五九19）并吸引罪人。（约十二32。）"]},
{sup:2, lines:["直译，在万人中如举起的旗。"]},
],
'5:11': [
{sup:1, lines:["祂作头的权柄是出于神（金—林前十一3，）祂对神的服从（头发—参腓二5～8，林前十五28）旺盛（鬈曲）且有力（黑—参启一14注1。）"]},
],
'5:12': [
{sup:1, lines:["祂情绪的发表（眼—参林后二10注3）单一且纯洁（如鸽子，）流通如生命河（溪水，）清楚且明白（在奶中洗净，）又有合式的次序（安得合式。）"]},
],
'5:13': [
{sup:1, lines:["祂的脸面（两腮）美丽香甜（香花畦、香草台，）因祂曾受过人的击打藐视；（赛五十6，太二七30；）祂的嘴清洁，凭祂的救赎（没药，）释放恩典的美言。（诗四五2，路四22。）"]},
],
'5:14': [
{sup:1, lines:["祂的工作（两手）满有神圣约束的能力（金管，）在完成神意愿上是稳定的（镶嵌水苍玉—结一16，但十6。）祂的心肠（腓一8—肚腹，原文与4节‘心肠’同字）满了深刻、柔和的感觉，那是在明净的属天景象下（蓝宝石—出二四10）借着受苦所作成的（象牙作的，需要受苦甚至受死。）"]},
],
'5:15': [
{sup:1, lines:["祂站立（两腿）和支持的力量（柱，）是那基于神的神圣性情（金座）的公义立足点（白玉石；）祂的彰显（形状）表明祂是一个升到天上（利巴嫩）的人，祂的卓越远超过任何人（佳美如香柏树。）"]},
],
'6:1': [
{sup:1, lines:["较年幼的信徒（耶路撒冷的众女子）仍然认为佳偶是女子中极美丽的，（参五9上，）问她良人转向何处去了，她们好与她同去寻找；这指明她们被她对良人的见证所吸引。她是追求基督者，她的追求影响人，将人吸引到基督那里。（参一4上。）"]},
],
'6:2': [
{sup:1, lines:["在寻求别人帮助之后，她知道她的良人乃是在她这作主园子者里面，也是在那作主香花畦者，就是所有别的信徒里面，在她和别的信徒（主的众园子）里牧放群羊，并聚集纯洁信靠的人（百合花。）基督的园子乃是在我们灵里。我们若活在灵里，我们的灵就成为园子，长出一切美丽、属灵、神圣并属天的事物；这些对祂乃是甘甜的。"]},
],
'6:3': [
{sup:1, lines:["佳偶照着自己的信心告诉众女子，她属她的良人，她的良人也属她；并且告诉她们，她的良人现今在喂养那些纯洁并信靠祂的人（百合花。）她如今比她在二16说同样的话时，生命更为成熟。（见该处注。）"]},
],
'6:4': [
{sup:1, lines:["得撒是以色列诸王的京城、王宫的所在处，（王上十四17，十五21，十六23，）这里以正面的意义提到它，以表征神的圣所，就是神这位王的居所。圣城耶路撒冷是犹大的京城和神在地上居所（殿）的保障。因此这二城表征神的圣所、神的居所，有神的圣城环绕作其保障。这里良人称赞祂的佳偶，说她美丽如天上的圣所（得撒，）秀美如天上的耶路撒冷；这指明基督的佳偶借着在基督的升天里生活，在复活里作新造，就在基督生命的丰富里成熟，使她不仅成为基督的园子，（四12～五1，六2，）也成为神的建造，（参创二8～12，18～24，林前三9～12，）就是成为神的圣所及其保障。这进一步指明，她活在至圣所里，活在天上圣所的内室里，就是在幔内，于经历基督的复活之后，借着十字架经历基督的升天。成为基督的园子，乃是在基督的生命及其追测不尽之丰富的元素里得以繁茂；成为神的圣所，乃是凭着基督的生命及其追测不尽的丰富而长大成熟，（弗四12～16，）因而被建造（与基督身体的建造有关。）在旧约里，神的建造由得撒和耶路撒冷所预表；在新约里，这建造乃是基督生机的身体。至终，基督生机身体（也是基督的妻子—弗五25～32）的建造，要终极完成圣城新耶路撒冷，作至圣所的终极完成，就是神与祂赎民在永世里相互的住处。（启二一2～3，16，22。）","神的圣所虽在诸天之上，但被幔子—表征我们的肉体（来九1～5，12，24，十19～20）—分为两部分：外面的圣所，和里面神自己居住的至圣所。对基督而言，神圣所内的幔子在基督钉十字架时已经裂开；（太二七51；）但对信徒而言，这幔子仍然存留，使神能使用它来成全祂的寻求者，并且使他们能借着住在祂这至圣所里而与神成为一。（见启二一22与注。）虽然使徒保罗在基督的生命里已经成熟，并在基督的升天里生活，但神仍然借着撒但的使者，让他在肉体上有一根刺，免得他过于高抬自己。（林后十二7。）按照神的经纶，无论我们多成熟、多属灵，只要我们活在地上，我们的身体还未改变形状，（罗八23，腓三21，）我们就仍然有肉体，就是幔子。因此仍需要主终极的呼召，使我们在经历祂的复活，作神的新造之后，借着更厉害的经历十字架，对付我们的肉体，而在幔子内过生活。我们需要学习天天借着经历十字架的对付，经过幔子，使我们在幔内，在至圣所里过生活。乃是在这里，所有在至圣所里，就是在终极完成之三一神里过生活的寻求基督者，得以享受至圣所内，那隐藏在约柜里（来九4）隐密之基督的隐密生命供应（由金罐里的吗哪所表征—出十六32～34，启二17上、）复活的生命（由发芽的杖所表征—民十七1～11、）和内里生命的律（由两块约版所表征—出二五16，三一18，申十1～5，耶三一33，）达到最完满的地步。这是本书所陈明，爱基督之人的经历中最高的阶段。"]},
{sup:2, lines:["良人的这个赞美指明，她成了天上的圣所和天上的耶路撒冷，乃是因着她胜过了众仇敌。惟有作得胜者，我们才能在幔内过生活。","当基督得胜的佳偶与神成为一，作神的居所时，她在神眼中就美丽如得撒，秀美如耶路撒冷。然而对仇敌而言，她却威武如展开旌旗的军队。旌旗指明预备好争战，也是得胜的记号。威武的军队表征主的得胜者使神的仇敌撒但惧怕，并且在神子民眼中成为威武的。这军队在神子民堕落时为神的国争战，成为答应主呼召的得胜者。（启二7，11，17，26，三5，12，21。）至终，得胜者要集体的成为新妇，与基督成为婚配。（启十九7～9。）婚礼之后，这新妇就成为军队随着她的丈夫基督争战，以击败敌基督和他所有的跟从者。（启十九11～21。）"]},
],
'6:5': [
{sup:1, lines:["这似乎是主拒绝的话，（参可七25～27，约十一5～7，出三二10，创三二26，）事实上却是鼓励祂的佳偶借着定睛于祂（参来十二2）而表达对祂的得胜之爱。"]},
{sup:2, lines:["或，胜过了我。"]},
{sup:3, lines:["见四1注1。"]},
],
'6:6': [
{sup:1, lines:["见四2注1。"]},
],
'6:7': [
{sup:1, lines:["见四3注1。"]},
],
'6:8': [
{sup:1, lines:["在8～9节，她的良人（所罗门，在正面的意义上预表基督）为许多不同的信徒所爱，其中有些如王后，有些如同妃嫔，有些如同童女（在诗意上都是正面的，）但良人看她是自己的佳偶和完全人，称赞她是属于自己的独一佳偶，是由恩典（她母亲，那生养她者—加四26）所重生，独一蒙特爱的。"]},
],
'6:10': [
{sup:1, lines:["基督的佳偶借着在基督的升天里生活，并且进一步在幔子内生活，而更厉害的经历基督的十字架，就变化成为天上的光体，在此由月亮和日头所指明。这指明她不仅成了完全属灵的，（三6，）也成了完全属天的，并且表征她成了得胜者。（腓二15与注5，太十三43与注1，启十二1，5，1注2与5注2。）在雅歌里，基督的佳偶在各阶段中得胜：在第一阶段，因着被基督所夺取，胜过世界的吸引；（一2～二7；）在第二阶段，因着与基督的十字架合一，胜过那使她与基督的同在隔离的己；（二8～三5；）在第三阶段，她的己受了十字架对付以后，（三6～五1，）她就借着在复活里活在基督的升天里，而胜过旧造（物质的事物；）在第四阶段，借着在幔子内生活，胜过肉体、天然的人、旧人。（五2～六13。）"]},
{sup:2, lines:["见4注2。"]},
],
'6:11': [
{sup:1, lines:["这里我们看见佳偶的工作。她在自己这园子里工作，这园子生长，如同谷中长出青绿的植物，如同葡萄发芽，如同石榴开花。她认为自己不但是生长柔软东西的园子，也是为着基督生长特别的坚果，就是坚固、坚硬食物的园子。"]},
],
'6:12': [
{sup:1, lines:["12、13节描述佳偶的进步和得胜。她不知道自己的进步，好像君尊之民的车前行一样快速。"]},
],
'6:13': [
{sup:1, lines:["即‘所罗门’的女性写法，源自意‘平安’之字根。这里用这名字，指明她如今已成为所罗门的复本、配偶，在生命、性情、彰显和功用上，与所罗门一样，正如夏娃之于亚当。（创二20～23与注。）这表征基督的佳偶在基督生命的成熟里，成了基督的复制，在生命、性情、彰显和功用上（但不在神格上）与基督一样，配得过祂，好与祂成为婚配。（林后三18，罗八29。）","这对配偶成为一，指明新耶路撒冷。在新耶路撒冷，救赎的神（由所罗门所表征）和祂所有蒙救赎者（由书拉密女所表征）成为一，就是一对宇宙的夫妇。（启二一9～10，二二17。）新耶路撒冷乃是神性与人性的调和，以彰显经过过程并终极完成之三一神的人性美德。"]},
{sup:2, lines:["希伯来文， mahanaim， 玛哈念。（参创三二2。）这里书拉密女被比作二营军兵在跳舞庆祝他们的得胜。雅各遇见神的使者之后，将他的妻子、孩子、和他其余所有的分作两队，或‘二营军兵。’（创三二1～10。）这二营军兵的属灵意义，乃是我们得胜有余；（罗八37；）也表征一个刚强的见证。这里有二营军兵，指明书拉密女这乡村女子不是单独的。军队指明基督身体的原则。（罗十二5。）","神不要那些在自己里面刚强的人，祂只要脆弱的人，较软弱的妇人和孩子。（参林前一26～28，林后十二9～10。）他们能成为祂的军兵，因为争战不在他们手中，乃在祂手中。神需要一班与祂成为一的人，一班服从祂（由编发所表征—一11，）并以柔顺的意志顺从祂（由戴上珠串的颈项所表征—一10）的人。那些被算为配作得胜者的人，将是较软弱、倚靠主的人。（参启三8，罗九16，加二20。）"]},
],
'7:1': [
{sup:1, lines:["1～5节的说话者不是所罗门，也不是书拉密女，乃是第三者，表征那灵。那灵与基督是一，（林后三17，）也与信徒是一。（启二二17。）因此，这第三者说话，好像两者在说话。","所罗门是许多葡萄园的主人，（12，）这些葡萄园需要许多工作。到这时候书拉密女必须成为所罗门的同工。这指明爱基督的人至终需要分担主的工作。他们够资格作这工，乃在于得着神圣生命一切属性的装备。本章1～5节是那灵追述佳偶的美德，陈明基督秀美的佳偶一幅美丽的描绘，从脚到头，都是她所爱之基督的彰显。（参六4～10。）这样的美德是她在神圣生命里成熟的记号，使她够资格有分于主的工作。（参林后一12，二14～17，十一10上，帖前二1～12。）","王女，指明爱基督的人该在祂君尊的生命里达到成熟，与基督一同作王掌权。（罗五17。）这使她有资格分担主的工作。"]},
{sup:2, lines:["直译，脚步。"]},
{sup:3, lines:["这里那灵追述她的美丽在于传扬福音（脚在鞋中—罗十15，）以及她借着灵神技巧的变化工作（珍宝—林后三18，）得着站立的能力（大腿。）"]},
],
'7:2': [
{sup:1, lines:["这里那灵追述她的美丽在于她里面各部分（肚脐和肚腹）充满神圣的生命，这生命是她借着凭信（百合花）喝基督的血（酒，）吃祂的肉（麦子）而得着的。见约六53～54与54注2。"]},
],
'7:3': [
{sup:1, lines:["这是指她的美丽在于她活动的能力，能活泼的喂养别人。（约二一15，17，参歌四5。）"]},
],
'7:4': [
{sup:1, lines:["这里那灵追述她的美丽在于她因那灵变化的工作，借着受苦有了服从的意志（颈项，）以完成神的意愿；在于她的心境向着光是敞开的，清洁的，满了安息的，也是可接近的（眼目像水池—参一15，四1，五12；）并在于她在属灵的感觉上有高而敏锐的辨别能力（鼻子—参腓一9～10，来五14。）"]},
],
'7:5': [
{sup:1, lines:["这里那灵追述她的美丽在于她的心怀意念（头）刚强为着神（迦密山—参王上十八19～39，）以及她那为着奉献而有的服从和顺从（头上的发—参民六5上与注，）使神得着荣耀（紫色，）也夺得了（监禁）她那作王的良人。"]},
],
'7:6': [
{sup:1, lines:["当那灵说话时，（1～5，）良人基督插入一些称赞祂佳偶的话。（6～9上。）在6～7节，良人首先称赞她那令人欢畅喜乐的美丽和可悦，然后称赞她那像基督一样成熟的身量（棕树—弗四13，）以及她所给人丰富的喂养（两乳如同累累下垂的果子。）"]},
],
'7:8': [
{sup:1, lines:["这指明良人要享受她那基督成熟的身量（棕树—弗四13，）且与祂身体的肢体（枝子—约十五5上）一同分享。祂盼望她对别人的喂养是丰富的（两乳好像葡萄累累下垂，）她的直觉（鼻子）是有香气的，能给别人生命的滋养（苹果，）并且她所豫尝瘀乃是来世的能力（上好的酒—9上，约二10，太二六29。）"]},
],
'7:9': [
{sup:1, lines:["书拉密女打断并接续她良人的话，盼望良人舒畅的享受她的所是，并且那些爱神，失去他们自觉的人（睡觉人—参林后五14～15，）也要享受主所享受的。这指明我们与别人同工，必须成为他们的享受。"]},
],
'7:11': [
{sup:1, lines:["基督的佳偶愿意从一地到另一地寄居（在村庄住宿，）为要与她良人一同完成那为着全世界（田间）的工作。这指明她在完成主工作的事上，不是分门结党的。她把工作开放，使别人能到那里来寄居，她也能往别处寄居。这是保守一个身体里的一个工作。","有分于主的工作，不是为主作工，乃是与主同工。（林前三9上，林后六1上。）我们要与主同工，就需要在生命里成熟，需要与主是一，我们的工作也必须是为着祂的身体。书拉密女是所罗门的配偶，照料所有的葡萄园，（八11，）就是全地的众召会和众信徒。这指明我们的工作该为着身体，不只为着一个城市。我们必须有一种为着全世界的工作。这就是保罗所作的，他建立众地方召会，然后作工，使众地方召会成为基督身体完满的实现。"]},
],
'7:12': [
{sup:1, lines:["她与她良人勤奋的工作，不是为她自己，乃是在众召会（葡萄园）里，为着使别的信徒发芽、开花、放蕊。她在众召会里将她的爱情献给她的良人。"]},
],
'7:13': [
{sup:1, lines:["她与良人同工时，有相互的爱（由风茄所表征—创三十14～16，）在他们这对相爱的夫妇之间散放香味出去，这表征爱基督之人与基督之间新婚的爱，并且在他们工作的地方，有许多馨香和新陈佳美的果子，（参加五22～23，弗五9，）是她在爱里为她良人存留的。"]},
],
'8:1': [
{sup:1, lines:["到这时候，基督的佳偶在生命里成熟到一个地步，除了仍有肉体之外，她已在每一方面与基督一式一样。佳偶既晓得一切从她肉体而来的难处，就盼望基督能在肉体上作她的兄弟，就是由恩典（她母亲—加四26）所生的，意即盼望祂在肉体上与她一样。在诗意上，这指明她为她的肉体叹息。在2～4节她盼望蒙拯救脱离她为肉体的叹息，指明她盼望借着身体的得赎而被提。（罗八23，林后五1～8，弗四30下。）"]},
{sup:2, lines:["即在肉体的限制之外。当她的身体改变形状，（腓三21，）她将和主成为一样，（约壹三2，）没有人会因着她在肉体里的短缺而轻看她。"]},
],
'8:2': [
{sup:1, lines:["在2～3节，基督的佳偶盼望能和她的良人在天上的耶路撒冷相遇，在那里她要藉恩典（她母亲的家—加四26）得成全；她也盼望能给她的良人一条路，享受她经历神圣生命所得的丰富（石榴汁酿的香酒，）好在祂的怀抱中作祂的满足，正如主在她被提前怀抱她一样。（二6。）"]},
],
'8:4': [
{sup:1, lines:["她的良人嘱咐好管闲事的信徒（耶路撒冷的众女子，）不要从她对被提的正当盼望中叫醒她，直等她醒在祂面前的时候，就是她在被提时面对面遇见祂的时候。"]},
],
'8:5': [
{sup:1, lines:["由说话的第三者所表征的那灵问说，这位曾经独自从属灵的旷野（属世的环境）上来，（三6，）而如今靠着她良人从肉体的旷野（属地的范围）上来的基督佳偶是谁？当她正等候祂的来临时，她正与祂一同出去迎接祂。（参太二五1。）"]},
{sup:2, lines:["这里基督回答说，她是悔改的罪人，在主这位生命的供应者（苹果树—二3）里面，借着重生（生，）凭着恩典（她母亲—加四26，弗二8上）而得救。这里，在她基督徒生活的终极完成里，主提醒祂的佳偶，甚至到如今她仍然一无所是，不过是一个藉基督恩典得拯救的罪人。"]},
],
'8:6': [
{sup:1, lines:["当佳偶听见她良人在5节所说的话，她就承认，直到她被提的时候，凭她自己是不能在她良人里面站立并活着的。当她还在肉体，在旧造里的时候，她不信靠自己，只求她的良人，用祂的爱（心）和祂的力量（臂）保守她，因为祂的爱如不能摇动的死一样坚强，祂的嫉妒如不可征服的阴间一样残忍，这阴间如同妒忌的耶和华，祂乃是烈火，（申四24，）将一切消极的事物烧尽。祂的爱，试炼不能熄灭，逼迫不能淹没，任何财宝也不能换取。（7，罗八35～39，林前十三1～3。）"]},
{sup:2, lines:["见太十一23注1。"]},
],
'8:8': [
{sup:1, lines:["因为佳偶在追求基督并在她对经历基督的终极完成上，已经在生命上成熟，于是她在被提前与基督一同关心爱基督的年幼者，他们的信与爱（两乳—提前一14）尚未成熟。她关心如何成全年幼者，使他们在生命上成熟，以建造基督的身体，并爱基督，直等他们在爱里许配给基督，以构成基督的新妇。（林后十一2，加四19。）"]},
],
'8:9': [
{sup:1, lines:["倘若年幼者（见8注1）是墙，为着从世界分别出来（圣别，）基督成熟的佳偶就要根据基督的救赎（银，）在这人身上建造城垛来成全这人。倘若年幼者是门，作为入口让人进入基督，基督的佳偶同她的良人就要用基督属天和得荣的人性，（太二六64，徒三13，）并祂属天的人性生命（香柏木—腓二7～8，）在这人四围建造护卫来成全这人。这指明基督的佳偶是有经历的人，不仅知道如何喂养别人，也知道如何照着他们特别的需要，用正确的材料将他们建造起来。"]},
],
'8:10': [
{sup:1, lines:["这里基督的佳偶见证她是圣别的人（分别的墙，）她的信和爱已经得着发展（两乳像楼—提前一14，）与8节不成熟的信徒相对。在她良人眼中，她就像根据圣别而得着平安的人。（帖前五23与注2。）"]},
],
'8:11': [
{sup:1, lines:["意，一切的主。所罗门是伟大的主，有许多葡萄园租给人看守，好得着出产。看守葡萄园的人，要付给所罗门一千舍客勒。每个看守葡萄园的人，都有助手看守果子。每个看守葡萄园的人，必须付给看守果子的人二百舍客勒。（12。）在基督的工作里，基督乃是一切工作（葡萄园）的主。我们这些爱基督的人，乃是看守葡萄园的人，有分于基督一部分的工作。照着主的要求，我们该付给祂一千舍客勒，就是将祂所要求的付给祂。我们与主一同作工，我们没有‘助手，’所以我们这些看守葡萄园的人能自己看守果子。因此我们不是将二百舍客勒给别人，乃是给我们自己。这就等于主将二百舍客勒给我们作赏赐。11～12节给我们看见，我们与主同工，必须超过祂所要求的。主要求我们不但将祂所交付我们的给祂，还要将祂所给我们的连本带利给祂。（太二五26～27。）当主回来时，祂要根据这利息赏赐我们。这赏赐不是照着主的恩典，乃是照着祂的公义。","我们的良人基督乃是万人的主，拥有一切，（徒十36，）我们这些爱祂的人，因着基督的恩典，（罗三24，）就是神爱的流出，（林后十三14，）白白的分享祂一切所有的。（林前三21～22。）但我们这些爱祂的人仍然应当将该给的给祂—我们的良人；这不是尽本分，乃是爱的事。（参加五13。）那作我们的良人，与我们联结为一的基督，仍然喜欢给我们公义的赏赐。（提后四8。）这含示我们的良人基督，为着我们剩余的劳苦给我们赏赐，鼓励我们在爱里为祂忠信的劳苦；（参太二五20～23；）因此，这乃是公义的赏赐。"]},
],
'8:13': [
{sup:1, lines:["基督的佳偶求祂这位住在作祂园子之信徒里面的，使她同伴听见祂声音时，她也得听见。这指明我们这些爱基督的人，为我们的良人基督工作时，该与祂交通。我们与祂同工时，需要维持我们与祂的交通，一直听祂。（参路十38～42与42注1。）"]},
],
'8:14': [
{sup:1, lines:["作为这卷诗意之书的结语，基督的佳偶祷告，求祂在复活的大能（羚羊和小牡鹿）里快快回来，设立那要充满全地，祂甘甜美丽的国（香草山。）（启十一15，但二35。）这样的祷告描绘基督这位新郎和祂的佳偶新妇之间，在新婚之爱里的联结与交通；这正如约翰这位爱基督者的祷告（作为圣经的结语）一样，乃是启示神关于祂神圣之爱里基督与召会的永远经纶。（启二二20。）"]},
],
},
};