BkData['Zec'] = {
bigTitle: '撒迦利亚书',
intro: [
['', '著者: 撒迦利亚。({Zec1:1|一1})'],
['', '尽职时间: 从主前约五二○年，即大利乌西斯塔庇斯第二年，({Zec1:1|一1}，{Ezr4|拉四}～{Ezr6|六}；此大利乌与{Dan9:1|但九1}，{Dan11:1|十一1}的大利乌不同，也与{Neh12:22|尼十二22}者不同) 到主前约五一八年，大利乌第四年。({Zec7:1|七1})'],
['', '尽职地点: 耶路撒冷。({Zec7:2|七2}～{Zec7:4|4})'],
['', '尽职对象: 从被掳归回耶路撒冷的人。'],
],
subject: '耶和华藉著基督的救赎，<br>对他受管教的选民热切的安慰和应许；<br>基督亲受屈辱，<br>在他们被掳中作他们受苦的同伴',
verses: {
'1:1': '[1]大利乌王第二年八月，耶和华的话临到[2]易多的孙子，[3]比利家的儿子，申言者[4]撒迦利亚，说，',
'1:2': '耶和华曾向你们列祖大大发怒；',
'1:3': '所以你要对[1]以色列人说，万军之耶和华如此说，你们要[2]转向我，我就转向你们；这是万军之耶和华说的。',
'1:4': '不要像你们的列祖；从前的申言者呼叫他们说，万军之耶和华如此说，你们要回转离开你们邪恶的行径和作为；他们却不听，也不向我侧耳；这是耶和华说的。',
'1:5': '你们的列祖在那里呢？那些申言者能永远活着么？',
'1:6': '只是我的言语和律例，就是我所吩咐我仆人众申言者的，岂不追上了你们列祖么？他们就回转，说，万军之耶和华定意按我们的行径和作为向我们怎样行，祂已照样行了。',
'1:7': '大利乌第二年十一月，就是细罢特月，二十四日，耶和华的话临到易多的孙子，比利家的儿子，申言者撒迦利亚，说，',
'1:8': '我夜间观看，见一[1]人骑着[2]红马，站在洼地[3]番石榴树中间；在祂后面还有[4]红色、红棕色和白色的马。',
'1:9': '我就说，我主阿，这些是什么意思？那与我说话的天使对我说，我要指示你这些是什么意思。',
'1:10': '那站在番石榴树中间的人说，这些是耶和华所[1]差遣，在地上巡行的。',
'1:11': '那些骑马的，对站在番石榴树中间耶和华的使者回报譀´，我们已经巡行遍地，见全地的人都安居平静。',
'1:12': '于是耶和华的使者说，万军之耶和华阿，你恼恨耶路撒冷和犹大的城邑已经七十年了；你不施怜恤要到几时呢？',
'1:13': '耶和华就用美善的话，用安慰的话，回答那与我说话的天使。',
'1:14': '与我说话的天使对我说，你要呼喊说，万军之耶和华如此说，我为耶路撒冷，为锡安，极其[1]嫉愤；',
'1:15': '我甚恼怒那安逸的列国；因为我从前不过稍微恼怒我民，他们却助增我民的祸患。',
'1:16': '所以耶和华如此说，我要带着怜恤回到耶路撒冷；我的殿必重建在其中，[1]准绳必拉在耶路撒冷之上；这是万军之耶和华说的。',
'1:17': '你要再呼喊说，万军之耶和华如此说，我的城邑必再福乐满溢，耶和华必再安慰锡安，必再拣选耶路撒冷。',
'1:18': '我又举目观看，见有[1]四角。',
'1:19': '我就问与我说话的天使，说，这些是什么意思？他对我说，这些就是把犹大、以色列和耶路撒冷打散的角。',
'1:20': '耶和华又指[1]四个匠人给我看。',
'1:21': '我说，他们来作什么？[1]天使说，那些角把犹大打散，以致无人可以抬头；但这些匠人来威吓那些角，要打掉列国的角，就是那攻击打散犹大地之列国所举起的角。',
'2:1': '我又举目观看，见有一[1]人，手拿[2]准绳。',
'2:2': '我说，你往那里去？祂对我说，我要去量[1]耶路撒冷，看有多宽，多长。',
'2:3': '与我说话的天使离去的时候，另有一位天使前来迎着他，',
'2:4': '对他说，你跑去告诉那少年人，说，耶路撒冷必像开阔的地区，因为其中的人和牲畜甚多。',
'2:5': '耶和华说，我要作耶路撒冷四围的[1]火墙，并要作其中的[1]荣耀。',
'2:6': '耶和华说，嗨！嗨！你们要从北方之地逃走，因为我曾把你们[1]散布出去，犹如天的四风；这是耶和华说的。',
'2:7': '嗨！与巴比伦女子同住的锡安民哪，你们要逃走！',
'2:8': '因为万军之耶和华如此说，[1]在显出荣耀之后，[2]祂差遣[2]我去攻击那掳掠你们的列国；因为那触着你们的，就是触着祂眼中的[3]瞳人。',
'2:9': '我在他们以上抡手，他们就必作那些服事他们之人的掳物；你们便知道万军之耶和华差遣我了。',
'2:10': '锡安的女子阿，应当欢呼喜乐，因为[1]我来了，要住在你中间；这是耶和华说的。',
'2:11': '那日，必有许多国归附耶和华，作我的子民；我要住在你中间，你就知道万军之耶和华差遣我到你那里去了。',
'2:12': '耶和华必在圣地上得犹大为业，作祂的分，也必再拣选耶路撒冷。',
'2:13': '凡有血肉的，都当在耶和华面前[1]静默无声！因为祂兴起，从祂圣别的居所出来了。',
'3:1': '祂又指给我看，[1]大祭司约书亚站在耶和华的使者面前，[2]撒但也站在约书亚的右边，作他的对头。',
'3:2': '耶和华对撒但说，撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴么？',
'3:3': '约书亚穿着[1]污秽的衣服，站在那使者面前。',
'3:4': '祂吩咐那些站在祂面前的说，你们要[1]脱去他身上污秽的衣服。又对约书亚说，你看，我使你的罪孽离开你，给你穿上华美的衣袍。',
'3:5': '[1]祂说，要将[2]洁净的顶冠戴在他头上。他们就把洁净的顶冠戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立。',
'3:6': '耶和华的使者向约书亚作见证说，',
'3:7': '万军之耶和华如此说，你若遵行我的道路，谨守我所吩咐的，你就可以审理我的家，看守我的院宇；我也要使你在这些站立在这里的使者中间来往。',
'3:8': '大祭司约书亚阿，你和坐在你面前的同伴都当听。（他们是作豫兆的人。）我必使我的[1]仆人，就是那苗，发出来。',
'3:9': '看哪，我在约书亚面前所安置的[1]石头，在一块石头上有[2]七眼。万军之耶和华说，我要亲自[3]雕刻这石头，并要在一日之间[4]除掉那地的罪孽。',
'3:10': '当那日你们各人要请邻舍坐在[1]葡萄树和无花果树下；这是万军之耶和华说的。',
'4:1': '[1]那与我说话的天使回来叫醒我，好像人睡觉被叫醒一样。',
'4:2': '他问我说，你看见什么？我说，我看见一个[1]灯台，全是金的，顶上有油碗；灯台上有七灯，顶上的七灯各有[2]七个管子；',
'4:3': '旁边有[1]两棵橄榄树，一棵在油碗的右边，一棵在油碗的左边。',
'4:4': '我问与我说话的天使说，我主阿，这些是什么意思？',
'4:5': '与我说话的天使回答我说，你不知道这些是什么意思么？我说，我主阿，我不知道。',
'4:6': '他回答我说，[1]这是耶和华给所罗巴伯的话，说，万军之耶和华说，不是倚靠权势，不是倚靠能力，乃是倚靠我的[2]灵。',
'4:7': '大山哪，你算什么？在所罗巴伯面前你必成为平地；他必[1]搬出那块顶石，人必大声欢呼，说，愿恩典恩典，归与[2]这石。',
'4:8': '耶和华的话又临到我，说，',
'4:9': '所罗巴伯的手立了这殿的根基，他的手也必完成这工；你就知道万军之耶和华差遣我到你们这里来了。',
'4:10': '谁藐视这日的事䶀º小呢？这[1]七眼乃是耶和华的眼睛，遍察全地，见所罗巴伯手拿线铊就欢喜。',
'4:11': '我又问[1]天使说，这灯台左右的两棵橄榄树，是什么意思？',
'4:12': '我第二次问他说，在两个金嘴旁边，[1]这两根流出[2]金油的橄榄[3]枝是什么意思？',
'4:13': '他对我说，你不知道这是什么意思么？我说，我主阿，我不知道。',
'4:14': '他说，这是两个油的儿子，站在全地之主的旁边。',
'5:1': '[1]我又举目观看，见有一[2]飞行的书卷。',
'5:2': '他问我说，你看见什么？我说，我看见一飞行的书卷，[1]长二十肘，宽十肘。',
'5:3': '他对我说，这是发出行在遍地上的[1]咒诅；凡[2]偷窃的必按卷上这面的话被除净，凡[2]起假誓的必按卷上那面的话被除净。',
'5:4': '万军之耶和华说，我必使这[1]书卷出去，进入偷窃之人的家，和指我名起假誓之人的家；这书卷必[2]留在他家里，把房屋带木头、石头都毁灭了。',
'5:5': '与我说话的天使出来，对我说，你要举目，观看所出来的是什么。',
'5:6': '我说，这是什么？他说，这出来的是[1]量器；他又说，这是[2]恶人在全地的[3]形状；',
'5:7': '（看哪，有一片圆铅被举起来；）这[1]坐在量器中的是个妇人。',
'5:8': '天使说，这是罪恶。他就把妇人扔在量器中，将那片[1]圆铅扔在量器的口上。',
'5:9': '我又举目观看，见有[1]两个妇人出来，在她们的翅膀中有风，翅膀如同鹳鸟的翅膀。她们将量器抬在天地之间。',
'5:10': '我问与我说话的天使说，她们要将量器抬到那里去？',
'5:11': '他对我说，[1]要在示拿地为她盖造房屋；等房屋齐备，就在那里把她安置在自己的地方。',
'6:1': '我又举目观看，见有[1]四辆车从[2]两山中间出来；那两山是[3]铜山。',
'6:2': '第一辆车套着红[1]马，第二辆车套着黑马，',
'6:3': '第三辆车套着白马，第四辆车套着有斑点的壮马。',
'6:4': '我就问与我说话的天使说，我主阿，这些是什么意思？',
'6:5': '天使回答我说，这些是天的四风，是在全地的主面前侍立而从那里出来的。',
'6:6': '套着黑马的车出来，往北方之地去，白马随后出来；有斑点的马出来，往南方之地去。',
'6:7': '壮马出来，想要在地上巡行。祂说，你们只管在地上巡行；它们就在地上巡行。',
'6:8': '祂又呼叫我，对我说，看哪，这些出来往北方之地去的，已在北方之地使我的灵得了[1]安息。',
'6:9': '耶和华的话临到我，说，',
'6:10': '你要向被掳之人中的黑玳、多比雅、耶大雅取金银，当日来到西番雅的儿子约西亚家里，他们已从巴比伦回来。',
'6:11': '你要取这金银作[1]冠冕，戴在约撒答的儿子大祭司约书亚的头上，',
'6:12': '对他说，万军之耶和华如此说，看哪，有一人，名为苗；祂要从自己的地方长起来，并要[1]建造耶和华的殿。',
'6:13': '祂要建造耶和华的殿，并担负尊荣，坐在宝座上掌权；又必在宝座上作祭司，[1]在两职之间筹定和平。',
'6:14': '这冠冕要放在耶和华的殿里，归希连、多比雅、耶大雅、和西番雅的儿子贤为[1]记念。',
'6:15': '远方的人也要来建造耶和华的殿，你们就知道万军之耶和华差遣我到你们这里来。你们若留意听从耶和华你们神的话，这事必然成就。',
'7:1': '大利乌王第四年九月，就是基斯流月，初四日，耶和华的话临到撒迦利亚。',
'7:2': '那时伯特利人已经打发沙利色、利坚米勒、并跟从他们的人，去恳求耶和华的恩，',
'7:3': '他们问万军之耶和华殿中的祭司，并问申言者说，我这许多年来，在五月间[1]哭泣并分别自己，现在还当这样行么？',
'7:4': '万军之耶和华的话就临到我，说，',
'7:5': '你要对这地的众民和祭司说，你们这七十年在五月和七月禁食悲哀，岂是丝毫向我禁食么？',
'7:6': '你们吃，你们喝，岂不是你们自己吃，自己喝么？',
'7:7': '当耶路撒冷有人居住，正兴盛，四围有城邑，并且[1]南地和低陆都有人居住的时候，耶和华藉从前的申言者所宣告的，岂不是这些话么？',
'7:8': '耶和华的话又临到撒迦利亚，说，',
'7:9': '万军之耶和华曾对你们的列祖如此说，要按公理审判，各人向弟兄施慈爱和怜恤；',
'7:10': '不可欺压寡妇、孤儿、寄居的和贫穷人；谁都不可心里谋害弟兄。',
'7:11': '他们却不肯听从，扭转肩头，塞耳不听；',
'7:12': '使心硬如金钢石，不听训诲，和万军之耶和华用灵藉从前的申言者所[1]传的话；故此，万军之耶和华大发烈怒。',
'7:13': '万军之耶和华说，[1]我呼唤他们，他们不听；照样，他们呼求我，我也不听；',
'7:14': '我用暴风把他们吹散到素不认识的万国中。这样，在他们去后，地就荒凉，甚至无人往返经过；因为他们使美好之地荒凉了。',
'8:1': '[1]万军之耶和华的话临到我，说，',
'8:2': '万军之耶和华如此说，我为锡安极其嫉愤；我为她嫉愤，向她的仇敌大发烈怒。',
'8:3': '耶和华如此说，我要回到锡安，住在耶路撒冷中；耶路撒冷必称为真实的城，万军之耶和华的山必称为圣山。',
'8:4': '万军之耶和华如此说，将来必有年老的男女，坐在耶路撒冷街上；因为年纪老迈，各人手中都拿着杖。',
'8:5': '城中街上必满有男孩女孩玩耍。',
'8:6': '万军之耶和华如此说，当那些日子，这事在这民余剩的人眼中若看为[1]希奇，在我眼中岂不也看为希奇么？这是万军之耶和华说的。',
'8:7': '万军之耶和华如此说，我要从东方之地，并从日落之地，拯救我的民。',
'8:8': '我要领他们来，他们要住在耶路撒冷中；他们要作我的子民，我要作他们的神，都凭真实和公义。',
'8:9': '万军之耶和华如此说，当万军之耶和华的殿立下根基，以便建殿的日子，在场的申言者亲口所说的话，这些日子你们既听见了，[1]你们的手就当刚强。',
'8:10': '那些日子以前人得不着雇价，牲畜也是如此；且因敌人的缘故，出入的人不得平安；乃因我使众人各自攻击邻舍。',
'8:11': '但如今我待这余剩的民，必不像从前的日子；这是万军之耶和华说的。',
'8:12': '因为他们撒种必得平安：葡萄树必结果子，地土必有出产，天也必降甘露。我要使这余剩的民，承受这一切。',
'8:13': '犹大家和以色列家阿，你们从前在列国中怎样成为可咒诅的，照样，我要拯救你们，使你们成为有福的。你们不要惧怕，手要刚强。',
'8:14': '万军之耶和华如此说，你们列祖惹我发怒的时候，我怎样定意降祸与你们，并没有后悔，（这是万军之耶和华说的，）',
'8:15': '这些日子我也照样定意善待耶路撒冷和犹大家；你们不要惧怕。',
'8:16': '你们应当行的是这样：各人与邻舍说实话，在城门口按公理与和平审判；',
'8:17': '谁都不可心里谋害邻舍，也不可爱起假誓；因为这些事都为我所恨恶，这是耶和华说的。',
'8:18': '万军之耶和华的话临到我，说，',
'8:19': '万军之耶和华如此说，四月、五月、七月、十月禁食的日子，必变为犹大家欢喜快乐的日子，和欢乐的节期；所以你们要爱真实与和平。',
'8:20': '万军之耶和华如此说，[1]将来必再有各族的人，和多城的居民来到；',
'8:21': '这城的居民必到那城，说，我们要快去恳求耶和华的恩，寻求万军之耶和华；那城的居民必说，我们也要去。',
'8:22': '必有多族的人和强国的民来到耶路撒冷，寻求万军之耶和华，恳求耶和华的恩。',
'8:23': '万军之耶和华如此说，在那些日子，必有十个人，从列国说各种[1]方言的人中出来，拉住一个犹大人的衣襟，说，我们要与你们同去，因为我们听见神与你们同在了。',
'9:1': '[1]耶和华话语的[2]默示，指责[3]哈得拉地，这话落定之处是在大马色，（因为耶和华的眼目在人身上，特别在以色列各支派身上，）',
'9:2': '也是在与其交界的哈马，并推罗、西顿，因为这二城的人大有智慧。',
'9:3': '推罗为自己修筑保障，积蓄银子如尘沙，堆起精金如街上的泥土。',
'9:4': '主必夺取她为业，击打她海上的势力；她必被火烧灭。',
'9:5': '亚实基伦看见必惧怕；迦萨看见必甚痛苦；以革伦因失了盼望蒙羞。迦萨必不再有君王，亚实基伦也不再有居民。',
'9:6': '混杂的种族必住在亚实突；我必除灭非利士人的骄傲。',
'9:7': '我必除去他口中所喝之血，和牙齿间可憎之物；他也必作为余剩的人，归与我们的神；他必在犹大像族长，以革伦人必如耶布斯人。',
'9:8': '我必在我[1]家的四围安营，使敌军不得往返经过；欺压人的必不再临到他们；因为我如今亲眼看顾我的家。',
'9:9': '[1]锡安的女子阿，应当大大欢腾；耶路撒冷的女子阿，应当欢呼！看哪，你的王来到你这里。祂是公义的，并且施行拯救，卑微柔和的骑着驴，骑着驴驹，就是驴的崽子。',
'9:10': '[1]我必除灭以法莲的战车和耶路撒冷的战马，争战的弓也必除灭；祂必向列国讲和平，祂的权柄必从这海管到那海，从[2]大河管到地极。',
'9:11': '[1]至于你，我因与你立约的血，将你中间被掳而囚的人，从无水的坑中释放出来。',
'9:12': '你们被囚而有指望的人哪，要转回保障。我今日说明，我必加倍归还你们。',
'9:13': '因为我必拿犹大作我上弦的弓，拿以法莲作我张弓的箭；锡安哪，我要激动你的众子，攻击[1]雅完的众子，使你如勇士的刀。',
'9:14': '耶和华必显现在[1]他们以上，祂的箭必射出像闪电；主耶和华必吹角，乘南方的旋风而行。',
'9:15': '万军之耶和华必保护他们；他们必吞灭仇敌，践踏弹石。他们必喝血喧闹，如同喝醉了酒；他们必像盛满血的碗，像祭坛四角满了血。',
'9:16': '当[1]那日，耶和华他们的神必看祂的民如群羊，拯救他们，因为他们必像冠冕上的宝石，在祂的地上发光辉。',
'9:17': '因为他们的善何等[1]大，他们的美何其盛！五谷使少男健壮，新酒使处女焕发。',
'10:1': '当春雨的时候，你们要向发闪电的耶和华求[1]雨；祂必给人降下沛雨，使各人的田地生长菜蔬。',
'10:2': '因为[1]家神所言的是[2]虚空，占卜者所见的是虚假，所说的是假梦；他们徒然安慰人；所以众人如羊流离，因无牧人就受苦。',
'10:3': '我的怒气向牧人发作，我必惩罚[1]公山羊；因我万军之耶和华[2]眷顾自己的羊群，就是犹大家，必使他们如祂在战阵上的[3]骏马。',
'10:4': '房角石、钉子、争战的弓、和一切掌权的，都从[1]他们而出。',
'10:5': '他们必如勇士，在争战中将仇敌践踏在街上的泥土中；他们必争战，因为耶和华与他们同在；骑马的也必蒙羞。',
'10:6': '我要坚固犹大家，拯救约瑟家；我要领他们归回，因我怜恤了他们；他们必像未曾遭我弃绝一样；因为我是耶和华他们的神，我必应允他们的祷告。',
'10:7': '以法莲人必如勇士，他们心中欢喜如同喝酒；他们的儿女必看见而欢喜；他们的心必因耶和华欢腾。',
'10:8': '我要向他们发哨声，聚集他们，因我已经救赎他们；他们的人数必增多，如从前增多一样。',
'10:9': '我必播散他们在万民中，他们在远方必记念我；他们与儿女都必存活，且得归回。',
'10:10': '我也必领他们从埃及地归回，招聚他们出亚述；我必领他们到基列地和利巴嫩；那里必不够他们居住。',
'10:11': '[1]耶和华必经过困苦海，击打海浪，尼罗河的深处都必枯干；亚述的骄傲必降为卑，埃及的权杖必然消逝。',
'10:12': '[1]我必使他们因耶和华得坚固，他们必奉祂的名行事为人，这是耶和华说的。',
'11:1': '利巴嫩哪，打开你的门，任[1]火烧灭你的香柏树。',
'11:2': '松树阿，应当哀号，因为香柏树倾倒，壮大的树毁坏。巴珊的橡树阿，应当哀号，因为茂密的树林已经倒下。',
'11:3': '听阿，有牧人哀号的声音！因他们的荣华毁坏了。有少壮狮子咆哮的声音！因约但河边的[1]丛林毁坏了。',
'11:4': '耶和华我的神如此说，你要牧养这将宰的群羊；',
'11:5': '买他们的宰了他们，没有受到惩罚；卖他们的说，耶和华是当受颂赞的，因我成为富足；牧养他们的并不怜惜他们。',
'11:6': '耶和华说，我不再怜惜这地的居民；我必将各人交在他的[1]邻舍手中，并他的王手中；他们必击打这地，我必不救这地的居民脱离他们的手。',
'11:7': '于是[1]我牧养这将宰的群羊，就是群中困苦的羊。我拿着两根杖；一根我称为[2]恩惠，一根我称为联索；我就牧养了群羊。',
'11:8': '一月之内，我除灭[1]三个牧人；因为我的[2]心厌烦他们，他们的[2]心也憎嫌我。',
'11:9': '我就说，我不牧养你们；要死的由他死，要毁灭的由他毁灭，余剩的由他们吃彼此的肉。',
'11:10': '我将我那根称为恩惠的杖拿来[1]折断，表明我废弃我与万民所立的约。',
'11:11': '当日就废弃了；这样，群中那些注视我的困苦羊，就知道这是耶和华的话。',
'11:12': '我对他们说，你们若以为美，就给我工价；不然，就罢了。于是他们称了[1]三十锭银子作为我的工价。',
'11:13': '耶和华对我说，要把众人所估定美好的价值，丢给窑户。我便拿了这三十锭银子，丢在耶和华的殿中，给了窑户。',
'11:14': '我又[1]折断我那称为联索的第二根杖，表明我废弃犹大与以色列之间的弟兄情谊。',
'11:15': '耶和华又对我说，你再拿[1]愚昧牧人的器具。',
'11:16': '因我要在这地兴起一个牧人；他不看顾丧亡的，不寻找分散的，不医治受伤的，也不供养[1]健壮的，却要吃肥羊的肉，撕裂它们的蹄子。',
'11:17': '那丢弃羊群的无用牧人有祸了！刀必落在他的膀臂和右眼上；他的膀臂必全然枯干，他的右眼必全然昏暗。',
'12:1': '[1]耶和华论以色列之话语的默示。铺张诸天、建立地基、造人里面之[2]灵的耶和华说，',
'12:2': '我必使耶路撒冷向四围的万民成为令人昏醉的杯；耶路撒冷被[1]围困时所遭遇的，犹大也必遭遇。',
'12:3': '那日，我必使耶路撒冷向万民成为一块沉重的石头；凡举起的，必受重伤。地上的列国都必聚集攻击她。',
'12:4': '耶和华说，到那日，我必击打一切马匹，使其惊惶，击打骑马的，使其癫狂；我必睁眼看顾犹大家；我必击打列国的一切马匹，使其瞎眼。',
'12:5': '犹大的族长必心里说，耶路撒冷的居民凭着万军之耶和华他们的神，乃是我们的能力。',
'12:6': '那日，我必使犹大的族长如火盆在木柴上，又如火把在禾捆里；他们必左右烧灭四围的众民。耶路撒冷人必仍住在本处，就是在耶路撒冷。',
'12:7': '耶和华必先拯救犹大的帐棚，免得大卫家的华美，和耶路撒冷居民的华美，胜过犹大。',
'12:8': '那日，耶和华必保护耶路撒冷的居民；他们中间软弱的，在那日必如大卫；大卫的家必如神，如行在他们前面之[1]耶和华的使者。',
'12:9': '那日，我必设法灭绝来攻击耶路撒冷的列国。',
'12:10': '我必将[1]恩典和恳求的灵，浇灌大卫家和耶路撒冷的居民；他们必[2]仰望我，就是[3]他们所[4]扎的；他们必为[5]我哀号，如为丧[6]独生子哀号，又为[5]我痛哭，如为丧[6]长子痛哭。',
'12:11': '那日耶路撒冷必有大大的哀号，如米吉多平原之哈达临门的哀号。',
'12:12': '那地的人要一家族一家族的，独在一处哀号；大卫家的[1]家族独在一处，他们的[2]妇女独在一处；拿单家的家族独在一处，他们的妇女独在一处；',
'12:13': '利未家的家族独在一处，他们的妇女独在一处；示每的家族独在一处，他们的妇女独在一处；',
'12:14': '其余的各家族，都必各自独在一处，他们的妇女独在一处。',
'13:1': '那日，必有一泉源为大卫家和耶路撒冷的居民[1]开启，洗除罪与污秽。',
'13:2': '万军之耶和华说，那日我必从这地除灭偶像的名，这些名必不再被人记念；我也必使这地不再有假申言者与不洁的灵。',
'13:3': '若再有人说预言，生他的父母必对他说，你不得存活，因为你托耶和华的名说假话，生他的父母在他说预言的时候，要将他刺透。',
'13:4': '那日申言者说预言的时候，各人必因自己的异象羞愧；他们必不再穿毛的衣服哄骗人。',
'13:5': '祂必说，我[1]不是申言者，我是耕地的；我在幼年就给人卖了。',
'13:6': '必有人问祂说，你两臂中的这些是什么伤呢？祂必说，那些是我在[1]爱我的人家中所受的伤。',
'13:7': '万军之耶和华说，刀剑哪，应当醒起，攻击我的牧人，和作我[1]同伴的那人；<br class="split">击打牧人，羊就分散；我必反手加在[2]微小者身上。',
'13:8': '耶和华说，这全地的人，[1]三分之二必剪除而死，三分之一仍必存留。',
'13:9': '我要使这三分之一经火，熬炼他们如熬炼银子，试炼他们如试炼金子。他们必呼求我的名，我必应允他们；我要说，他们是我的子民，他们也要说，耶和华是我们的神。',
'14:1': '耶和华的日子临近；人必在你中间，分取从你掠夺之物。',
'14:2': '因为我必聚集万国与耶路撒冷争战；城必被攻取，房屋被抢夺，妇女被玷污；城中的民必有[1]一半被掳去，但余剩的民必不从城中剪除。',
'14:3': '那时，耶和华必出去与那些国争战，好像在打仗的日子争战一样。',
'14:4': '那日，祂的[1]脚必站在耶路撒冷前面东边的橄榄山上；橄榄山必从中间分裂，自东至西成为极大的谷，山的一半向北挪移，一半向南挪移。',
'14:5': '你们要逃入我山的谷中，因为山谷必延到亚萨；你们必逃跑，如同在犹大王乌西雅的日子逃避地震一样。耶和华我的神必降临，有众圣者与[1]祂同来。',
'14:6': '那日，必没有光；[1]众光体必退缩。',
'14:7': '那种日子，惟有耶和华知道，既不是白昼，也不是黑夜；到了晚间才有光。',
'14:8': '那日，必有[1]活水从耶路撒冷出来，一半往[2]东海流，一半往[3]西海流；冬夏都是如此。',
'14:9': '耶和华必作全地的[1]王；那日耶和华必为独一的神，祂的名也是独一的名。',
'14:10': '全地，从迦巴直到耶路撒冷南方的临门，要变为平原，耶路撒冷必被高举，仍居本位，就是从便雅悯门到第一门之处，又到角门，并从哈楠业楼，直到王的酒醡。',
'14:11': '人必住在其中，不再有咒诅；耶路撒冷人必安然居住。',
'14:12': '耶和华用以击打与耶路撒冷争战之众民的灾殃，必是这样：他们两脚站立的时候，肉必腐烂，眼在眶中腐烂，舌在口中腐烂。',
'14:13': '那日，必有极大的惊恐从耶和华临到他们中间；他们各人必揪住自己邻舍的手，举手攻击自己的邻舍。',
'14:14': '犹大也必在耶路撒冷争战；那时四围各国的财物，就是许多金银衣服，必被收聚。',
'14:15': '那临到马匹、骡子、骆驼、驴、和营中一切牲畜的灾殃，必与那灾殃一样。',
'14:16': '所有前来攻击耶路撒冷的列国中余剩的人，必年年上来敬拜大君王万军之耶和华，并守住棚节。',
'14:17': '地上万族中，凡不上耶路撒冷敬拜大君王万军之耶和华的，必[1]无雨降给他们。',
'14:18': '埃及族若不上来进入耶路撒冷，必无雨降给他们；凡不上来守住棚节的列国人，耶和华也必用这灾殃击打他们。',
'14:19': '这就是埃及的罪，和所有不上来守住棚节之列国的罪。',
'14:20': '当那日，马的铃铛上必有归耶和华为圣这句话；耶和华殿内的[1]锅必如祭坛前的盘一样。',
'14:21': '凡在耶路撒冷和犹大的锅，都必归万军之耶和华为圣；凡献祭的，都必来取这些锅，在锅内煮肉；当那日，在万军之耶和华的殿中必不再有[1]迦南人。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1～6"},
],
'1:7': [
{lv:1, text:"贰　安慰和应许的异象　一7～六15"},
{lv:2, text:"一　一人，就是耶和华的使者，骑着红马，站在洼地番石榴树中间的异象　一7～17"},
],
'1:18': [
{lv:2, text:"二　四角和四匠人的异象　一18～21"},
],
'2:1': [
{lv:2, text:"三　一人手拿准绳的异象　二1～13"},
],
'3:1': [
{lv:2, text:"四　大祭司约书亚，因耶和华的使者和犹大的省长所罗巴伯，得成全、坚立、并加强的异象　三1～10"},
],
'4:1': [
{lv:2, text:"五　金灯台和两棵橄榄树的异象　四1～14"},
],
'5:1': [
{lv:2, text:"六　飞行之书卷的异象　五1～4"},
],
'5:5': [
{lv:2, text:"七　量器的异象　五5～11"},
],
'6:1': [
{lv:2, text:"八　四辆车的异象　六1～8"},
],
'6:9': [
{lv:2, text:"九　借着给作基督预表的约书亚加冠，印证这八个异象的结语　六9～15"},
],
'7:1': [
{lv:1, text:"参　对以色列的劝告，要他们离弃仪文宗教的虚妄，转向敬虔生活的实际，以及耶和华复兴以色列的愿望　七1～八23"},
],
'9:1': [
{lv:1, text:"肆　以基督为中心之鼓励的预言　九1～十四21"},
{lv:2, text:"一　关于犹大四围的列国与以色列之关系的预言　九1～17"},
{lv:3, text:"1　关于希腊帝国亚历山大大帝，（主前三三六至三二三年，加上他的四个继承者的影响，直到主前四十四年，）所施于犹大周围列国的毁灭　1～7"},
],
'9:8': [
{lv:3, text:"2　主保护耶路撒冷及其殿，就是祂的家　8"},
],
'9:9': [
{lv:3, text:"3　基督在低微的形状里，暂时被欢迎为王进入耶路撒冷　9～10"},
],
'9:11': [
{lv:3, text:"4　关于犹太马克比这些英雄胜过叙利亚王安提阿克以比凡尼（主前一七五至一六三年）　11～17"},
],
'10:1': [
{lv:2, text:"二　关于主对以色列慈爱眷顾的预言　十1～12"},
],
'11:1': [
{lv:2, text:"三　关于以色列在罗马帝国压迫下之生活的预言　十一1～17"},
{lv:3, text:"1　罗马帝国施于以色列邻国的毁灭　1～3"},
],
'11:4': [
{lv:3, text:"2　以色列人落入邻国之手，并落入邻国之王的手－生活在罗马帝国的暴虐之下　4～6"},
],
'11:7': [
{lv:3, text:"3　耶和华（就是耶稣）牧养以色列羊群中的困苦者　7～11"},
],
'11:12': [
{lv:3, text:"4　弥赛亚这位以色列合式的牧人被厌弃、攻击、弃绝，并以奴仆的价值被卖　12～13"},
],
'11:14': [
{lv:3, text:"3　耶和华（就是耶稣）牧养以色列羊群中的困苦者（续）　14"},
],
'11:15': [
{lv:3, text:"5　以色列人被交给愚昧无用的牧人　15～17"},
],
'12:1': [
{lv:2, text:"四　关于在哈米吉顿大战的事上，在以色列全家得救的事上，以及在千年国的事上，以色列之定命的预言　十二1～十四21"},
],
'13:1': [
{lv:2, text:"（使以色列全家得救的神圣供备和主宰预备　十三1～9）"},
{lv:3, text:"1　救赎主和祂救赎的神圣供备　十三1～7上"},
],
'13:7': [
{lv:3, text:"2　主宰的预备一班子民，以接受救赎主和祂的救赎　十三7下～9", b:1},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["即大利乌西斯塔庇斯，于主前五二一至四八六年统治玛代波斯帝国。见拉四5、24，五3～六12。此大利乌与但九1和十一1的大利乌不同，也与尼十二22者不同。"]},
{sup:2, lines:["意，在指定的时候。"]},
{sup:3, lines:["意，耶和华赐福。"]},
{sup:4, lines:["意，耶和华记念。易多、比利家、和撒迦利亚这三个名字合起来的意义就是：在指定的时候，耶和华必赐福，耶和华必记念。","撒迦利亚是在被掳时期，生在祭司家族里。（尼十二1，4，12，16。）他先是祭司，后成了申言者。约在主前五二○年，申言者哈该的时候，他与所罗巴伯一同回到犹大。（拉五1。）撒迦利亚和哈该鼓励神的百姓，在所罗巴伯和约书亚的手下建造神的殿。约书亚是大祭司，代表祭司职分；所罗巴伯是王室的后裔，作犹大省长，代表君王职分。因此，神的殿是由君王职分连同祭司职分建造的。照样，在建造召会作基督身体的事上，也同时需要祭司职分和君王职分。（彼前二5，9。）见拉五1注1。","撒迦利亚申言的中心思想乃是：耶和华记念祂受惩治的百姓，并且在列国执行神对以色列之惩罚却有过度的行动，而使神的百姓受苦时，耶和华也同情祂的百姓。神使用列国惩罚以色列，但列国在执行神对祂选民的惩罚时作得太过。因以色列被神惩罚而受苦，神就差遣基督作祂的使者与他们同在，与他们一同度过被掳时期。（7～11。）祂也兴起‘匠人，’对付那些过度对付以色列的列国。（20～21。）借着撒迦利亚这复兴的申言者，神对祂受惩治的百姓说了热切安慰和应许的话，说祂要将分散的以色列人带回他们本国，使他们有复兴和兴盛时期的盼望。（12～17，二1～四14，六9～15，八1～23。）","在撒迦利亚的申言里，基督受差遣到以色列人那里，在卑微的形状里作他们的王，（九9～10，）并作他们的牧人喂养他们，（十一7，）但是祂却被憎嫌、（十一8、）被卖、（十一12～13、）受攻击（十三7）并被扎，（十二10，）因而为他们完成救赎。（十三1上，一8，三9。）至终，基督要为以色列人争战，拯救他们脱离敌基督的手，使以色列全家得救。（十二1～十四21。）在复兴的时候，基督要作王管理全地。（十四8～11，16，20～21。）"]},
],
'1:3': [
{sup:1, lines:["直译，他们。"]},
{sup:2, lines:["2～6节劝勉以色列人要转向耶和华，并应许耶和华必转向他们；这指明以色列人虽然已经从巴比伦归回耶路撒冷，但其中大部分人可能并没有转向主。这里立下一个原则：我们必须先转向主，然后主才会转向我们。"]},
],
'1:8': [
{sup:1, lines:["这人是耶和华的使者，（11，）就是在人性里的基督。耶和华的使者乃是耶和华自己这三一神。（出三2上，4～6，13～15。）这位使者也是基督，就是三一神的具体化身，（西二9，）并受神差遣者。（约五36～38，六38～39。）耶和华的使者也就是那在以色列从埃及到应许之地的路上，护卫并保护他们之神的使者。（出二三20，三二34，士六19～24，赛六三9。）"]},
{sup:2, lines:["这里的红马表征基督在祂藉流血所完成之救赎里瘀快速行动。（弗一7，彼前一18～19。）"]},
{sup:3, lines:["这些番石榴树表征在被掳中受屈辱却宝贵的以²列民。救赎的基督是人，也是耶和华的使者，三一神的具体化身，受神差遣来与被掳中受屈辱的以色列人同在。基督站在洼地番石榴树中间，意即祂坚强的留在被掳的以色列人中间，在他们所处受屈辱之谷的最低处。骑在红马上的救赎者基督，乃是以色列的护卫者，预备好要为他们快速行事，在他们被掳中照顾他们。基督在以色列被掳中维持他们，使祂至终能借着以色列生到人性里，以完成神永远的经纶。"]},
{sup:4, lines:["三种不同颜色的马指明基督的救赎（红马）带领悔改的以色列人（红棕色马，）使他们很快的蒙神称义、悦纳（白马。）这些马的异象描绘了以色列人在被掳中的光景。在神眼中，救赎者基督在他们中间带领，他们这些神所救赎的子民乃是在跟随祂。他们既是神所救赎的子民，因此第一眼看来好像红马；但他们并不纯洁，所以也由红棕色马所表征（红棕色指明搀杂。）他们需要接触神，接受祂的对付，好得着神并蒙祂称义，因而成为白马所表征者。他们一旦悔改，就会很快蒙神悦纳并称义。"]},
],
'1:10': [
{sup:1, lines:["红马、红棕色马和白马，已经奉耶和华差遣，在地上巡行，观察列国的光景。就如那些马的行动所指明的，神被掳的子民乃是飘流不定，没有平安、安息、和生活的享受。反之，列国却安居平静。（11。）这指明在神眼中，那时在以色列周围的列国，都在平安与平静中安居，享受他们的生活，而神的选民却在受苦。"]},
],
'1:14': [
{sup:1, lines:["因为列国都在安居，耶路撒冷却在受苦，耶和华就为耶路撒冷极其嫉愤。祂甚恼怒那安逸、平静的列国。（15上，11。）神从前不过稍微恼怒以色列，但列国在执行神对以色列的惩罚时，却过度的对付以色列。（15下。）"]},
],
'1:16': [
{sup:1, lines:["用准绳量度，目的是要据有。神放弃耶路撒冷有七十年之久。（12，耶二五11。）现今祂要回来重新据有这城，所以祂使人将准绳拉在其上。（二1。）"]},
],
'1:18': [
{sup:1, lines:["四角和四个匠人的异象，（18～21，）是对以色列安慰并鼓励的应许之话，作为神对基督在12节为锡安和耶路撒冷代求的回应。四角就是四国及其王—巴比伦、玛代波斯、希腊、和罗马帝国，也是但二31～33的大人像，以及但七3～8的四个兽所表征的，他们都曾伤害并毁灭神的选民。四个匠人（20）就是神所用的技巧，以毁灭这四国及其王。头三国中的每一国—巴比伦、玛代波斯和希腊—都被紧接而来的国，以技巧的方式所取代。（参但五，八3～7。）第四个匠人将是基督那非人手所凿的石头；祂要在回来时，将复兴的罗马帝国砸得粉碎，藉此砸碎那作为人类政权集大成的大人像。（但二31～35。）"]},
],
'1:20': [
{sup:1, lines:["见18注1。"]},
],
'1:21': [
{sup:1, lines:["直译，他。"]},
],
'2:1': [
{sup:1, lines:["这人乃是在人性里的基督，作为耶和华的使者，就是与撒迦利亚说话的那一位。（1上，2，参结四十3。）"]},
{sup:2, lines:["见一16注1。拿着准绳的那人要去量耶路撒冷，为使耶和华能在以色列被掳七十年之后，重新据有耶路撒冷。（2，4下。）这量度不仅是要知道其大小，也是要知道其情况和光景。这量度是由人作的，不是由天使作的。天使没有资格量任何属人的事物，因为天使没有人的性情。只有兼具神性与人性的耶稣，才有资格量耶路撒冷。"]},
],
'2:2': [
{sup:1, lines:["殿是神家的表号，而耶路撒冷城乃是神行政之国的表号。耶路撒冷城被量度，结果发现她乃是开阔的地区，（4，）是没有界限的。这指明神的国是没有限量的，是照着神自己的大小；神自己就是祂国度的大小。"]},
],
'2:5': [
{sup:1, lines:["耶路撒冷城的墙并其中的荣耀，都是耶和华自己；这指明耶和华作为基督，必在耶路撒冷周围作其保护，并在耶路撒冷中心作其荣耀。这表明基督乃是神经纶的中心与普及。今天基督是召会中心的荣耀，也是在召会周围焚烧的火，为着保护她。在新耶路撒冷，三一神在基督里乃是其中心的荣耀，（启二一23，二二1，5，）这荣耀要经过透明的墙照耀出来，（启二一11，18上，24，）作其保护的火。"]},
],
'2:6': [
{sup:1, lines:["散布这辞指明，神在以色列人被掳时使他们分散，乃是为着祂见证的扩展。当以色列人被分散到巴比伦，其中四个年轻人成为神的见证人，为祂作见证。（但一6。）这样，神的见证就扩展到巴比伦。神是伟大的，祂主宰一切，祂的心是广大的；所以祂要祂的见证开展到远处。参徒一8，八1、4，十一19。"]},
],
'2:8': [
{sup:1, lines:["‘在显出荣耀之后，’意指被掳的人归回之后。在以色列被掳的七十年中，荣耀不在耶路撒冷中心。（结十一23与注1。）然而，当以色列人归回耶路撒冷，荣耀也归回了。在神眼中，被掳之人的归回乃是荣耀。"]},
{sup:2, lines:["‘祂’和‘我’都是指万军之耶和华。这意思是，万军之耶和华是差遣者，（9，11，）也是受差遣者。耶和华就是三一神。（出三15与注。）在本节，神格三者中被称为‘祂’的一位，差遣三者中被称为‘我’的另一位。差遣者必然是指父，受差遣的乃是子。（约五36下，六57上，八16。）在显出荣耀之后，三一神定意，父要差遣子去攻击那掳掠以色列的列国。父和子都是耶和华。"]},
{sup:3, lines:["基督这位受万军之耶和华所差遣的，以及差遣者万军之耶和华，将要攻击列国；这些列国掳掠锡安的民，触着他们如同触着神眼中的瞳人。神的百姓对于神是非常宝贵的，任何人触着他们，就是触着祂眼中的瞳人。这对所罗巴伯、约书亚、以及其他所有归回的人，都是安慰、鼓励、和抚慰的话。"]},
],
'2:10': [
{sup:1, lines:["本节的‘我’和11节的‘我’都是指耶和华，与8～9节的‘祂’和‘我’是同一位。"]},
],
'2:13': [
{sup:1, lines:["在荣耀归回耶路撒冷之前，耶和华是安静的；但在荣耀显出之后，祂从圣别的居所兴起来了。凡有血肉的，包括巴比伦人、波斯人、希腊人和罗马人，都当静默。惟有耶和华有权利说话，惟有祂是决定的因素。"]},
],
'3:1': [
{sup:1, lines:["大祭司约书亚预表基督是神差到祂子民那里的大祭司。（来三1，四14～15，七26。）约书亚也代表并表征以色列是祭司的国度。（出十九6，亚八20～23，赛二2～4上。）","约书亚站在耶和华的使者面前，好在祭司职分上得着成全、坚立并加强。（1～10。）耶和华的使者要借着量约书亚来作这事。基督在本章对约书亚的眷顾，是祂在二1～2量度的延续。"]},
{sup:2, lines:["或，控告者，对头。见太四10注1与启十二10注2。撒但这对头的用意，乃是要在约书亚的同伴（8）面前贬低他，好拦阻神殿的重建。","在1～2节有三方：约书亚、耶和华的使者和撒但。这是伊甸园景象的重演，在那里神将祂所创造的人摆在两棵树前，生命树是指神，善恶知识树是指撒但。（创二8～9。）"]},
],
'3:3': [
{sup:1, lines:["按预表，衣服表征人的行为，作他的彰显。（赛六四6，启十九8。）大祭司约书亚穿着污秽的衣服，指明我们的行为可能仍是不洁的，因为我们还活在肉体里，这肉体是全然污秽的。（罗七18，林后七1。）约书亚的污秽衣服是撒但控告的根据。"]},
],
'3:4': [
{sup:1, lines:["基督作为耶和华的使者来成全约书亚，脱去他身上污秽的衣服，使他的罪孽离开他。约书亚还要穿上华美的衣袍，就是适合他大祭司职任与身分的衣服。这些衣服表征基督在祂神圣荣耀与属人美丽中的彰显。（出二八2与注。）"]},
],
'3:5': [
{sup:1, lines:["此乃照古译本；希伯来文经文作，我。"]},
{sup:2, lines:["洁净的顶冠，表征约书亚已经完全得着洁净，如今在基督这位耶和华的使者面前是洁净的。"]},
],
'3:8': [
{sup:1, lines:["这是指所罗巴伯；他预表基督在祂的人性和君尊的忠信里，（六12，）作耶和华的仆人，大卫的苗。（耶二三5。）所罗巴伯虽然不是君王，只是在君王的地位上作省长，（该一1，）但他乃是大卫王家的后裔，王家的苗。作为这样的一位，所罗巴伯预表基督。"]},
],
'3:9': [
{sup:1, lines:["这块安置在约书亚面前的石头（所罗巴伯，）也预表基督是神建造的石头。（诗一一八22，赛二八16，太二一42，彼前二4。）所罗巴伯是安置在约书亚面前的石头，为要完成神的经纶。"]},
{sup:2, lines:["石头（基督）上的七眼是耶和华的七眼，也是羔羊基督的七眼，就是神的七灵，七倍加强的灵。（四10，启五6。）见四10注1。"]},
{sup:3, lines:["耶和华要雕刻这石头，指明神要在基督这块石头上作工，以完成神的救赎、拯救和建造。雕刻就是剪除。基督在十字架上受死时，乃是被神雕刻、剪除。"]},
{sup:4, lines:["这指明神在其上作工的基督，要在一日之间，就是在祂钉十字架之日，除掉以色列地的罪。（彼前二24。）借着祂在字架上的死，神的羔羊基督除去了世人的罪。（约一29。）"]},
],
'3:10': [
{sup:1, lines:["当我们的罪被除去，（9，）我们与神的光景得着平息以后，我们与神之间就有平安，我们就能来在一起享受基督作葡萄树，（约十五1，5，）就是生命树，（见创二9注2，启二二2注1与注2，）并享受祂作满了生命果子的无花果树。（士九10～11。）基督来完成救赎，祂带着那灵，并在十字架上被神剪除。（见9注2与注3。）这使我们得以享受祂作葡萄树和无花果树。基督作耶和华的使者所施行的量度，带来如此美妙的光景。"]},
],
'4:1': [
{sup:1, lines:["三、四章的异象分别与祭司职分和君王职分有关，二者都关系到圣殿的重建。（见拉五1注1。）三章里关于约书亚的异象，是为加强大祭司约书亚的祭司职分；而本章关于金灯台和两棵橄榄树的异象，是为加强犹大省长所罗巴伯的君王职分。在三章，约书亚被量度，（见该章1注1二段，）结果使他借着洁净而得加强并坚立。在本章，所罗巴伯被量度，使他得着加强并坚立，好继续并完成圣殿的重建。"]},
],
'4:2': [
{sup:1, lines:["约书亚的祭司职分表征以色列国为着神向列国所尽的祭司职分。金灯台表征以色列国为着神向列国所作明亮的见证。神拣选了以色列作祭司的国度。（出十九6。）祂的心意是要用以色列国作祭司体系，将列国带到神那里，使他们能进到神面前，好蒙神光照、暴露、对付，并得着神圣丰富的传输。不仅如此，祭司也要教导列国如何敬拜神，事奉神。（参八20～23。）除了作祭司的国度，以色列还要作见证代表神。","灯台在内里一面表征具体化并彰显出来的三一神。在出二五，灯台表征基督作三一神的具体化身和彰显；这里的灯台表征以色列国作神集体的见证，将祂一切美德照耀出来。关于灯台的细节，见出二五31～40注。"]},
{sup:2, lines:["灯台的供应在于七灯各有七个管子，表征神七倍加强的灵作全备的供应。（腓一19下。）见启四5注1与一4注5一段。"]},
],
'4:3': [
{sup:1, lines:["见出二七20注1。这里的两棵橄榄树，表征当时的大祭司约书亚和省长所罗巴伯；他们是两个油的儿子，被耶和华的灵充满，为着神殿的重建。（3～6，12～14，参出三一3与注。）这两个油的儿子也预表今世代末了三年半期间的两个见证人摩西和以利亚；他们要在大灾难时作神的见证人，为着加强神的子民—以色列人和在基督里的信徒。（启十一3～12，十二17。）"]},
],
'4:6': [
{sup:1, lines:["5～7、9节上半的话指明，立了重建神殿之根基的犹大省长所罗巴伯，必搬出一块顶石；这意思是说，他要完成神殿的重建，不是倚靠权势，不是倚靠能力，乃是倚靠耶和华的灵。申言者撒迦利亚对所罗巴伯说这话，为要扶持、帮助、加强、并坚立所罗巴伯的手，使他能继续建造神的殿，直到完成。"]},
{sup:2, lines:["三章说到基督的死，为着救赎；（三9；）本章说到那灵，为着完成神的经纶。按照新约，基督为着救赎我们被钉死，从死人中复活，并且在复活里成了赐生命的灵。（林前十五3～4，45下。）基督完成救赎，结果使神的子民现今能享受基督作那灵，（加三13～14，）甚至作七倍加强的灵。（启一4，四5，五6。）我们相信钉十字架的基督以后，神供应我们包罗万有的灵，以完成祂的建造。（加三1～2，5。）借着这灵，召会的建造得以完成。"]},
],
'4:7': [
{sup:1, lines:["搬出顶石就是完成建造。人大声欢呼，说，‘愿恩典恩典，归与这石。’这指明顶石本身就是恩典。顶石预表基督；祂是从神临到我们的恩典，作神建造的遮盖。（见林前十五10注1。）基督是基石，托住神的建造；（赛二八16，林前三11；）是房角石，将祂身体上外邦和犹太的肢体联络在一起；（弗二20，彼前二6；）也是顶石，完成神的建造。"]},
{sup:2, lines:["或，这殿。直译，它。"]},
],
'4:10': [
{sup:1, lines:["‘这七眼’是耶和华的眼睛，就是三9石头上的七眼。石头上的七眼是耶和华的七眼，也是羔羊基督的七眼。（启五6。）因此，石头、耶和华和羔羊乃是一。基督是救赎的羔羊和建造的石头，也是耶和华。基督的七眼就是神的七灵，（见启五6注5与一4注5，）指明基督与圣灵虽有分别，却不是分开的。就如人的眼睛在实质上与人是一，照样，圣灵也在实质上与基督是一。（罗八9～10，林后三17。）基督七眼的功用乃是鉴察和搜寻，好执行神对这宇宙的审判，并将神所是的一切灌输并注入到祂所拣选的人里面。基督这位末后的亚当，在复活里成了赐生命的灵，（林前十五45下，约六63上，林后三6下，）祂也成了七倍加强的灵；这灵就是生命的灵。（罗八2。）因此，七灵的功用乃是将神圣的生命分赐到神的子民里面，为着建造神永远的居所新耶路撒冷。"]},
],
'4:11': [
{sup:1, lines:["直译，他。"]},
],
'4:12': [
{sup:1, lines:["不是指金嘴，乃是指枝子。要使灯台照耀，油是必需的。两棵橄榄树供应橄榄油，乃是经过枝子将油流到两个金嘴里，然后由两个金嘴将油导入油碗里，油碗就借着管子供应灯台。（2。）"]},
{sup:2, lines:["油是指那灵，那灵乃是神；按预表，神是由金所表征的。因此，为着灯台的照耀而供应油，就是流出神，而以七倍加强的灵供应别人，使他们被点活，借着召会成为神的见证。"]},
{sup:3, lines:["在三、四章里，同一个人所罗巴伯，由苗、（三8、）树、（3，11、）和枝（12）所表征。这指明所罗巴伯自己不是源头。他自己不是一棵完整的树，反之，他这棵树实际上是另一棵树的枝子，那棵树才是源头。再者，所罗巴伯也是另一棵树的苗；那棵树就是基督。基督是那独一的橄榄树；（罗十一17与注2；）所罗巴伯和所有基督的信徒，都是基督的枝子和苗。（约十五5上。）因此，所有的信徒是许多的橄榄树，但不是个别的树，乃是基督这独一橄榄树的枝子。"]},
],
'5:1': [
{sup:1, lines:["本书的头五个异象（一7～四14）是积极的，是神对约书亚、所罗巴伯、和百姓所说安慰、抚慰和鼓励的话；后三个异象（五1～六8）却是消极的，论到神对地上邪恶的人与邪恶的事普遍的审判。"]},
{sup:2, lines:["飞行的书卷表征神公义的律法，以及律法的公正（公正的审判。）这书卷是神对地上一切的罪彻底审判的基础。（参罗三19。）"]},
],
'5:2': [
{sup:1, lines:["飞行的书卷长二十肘，宽十肘；这里有二乘十肘乘十肘，表征律法的见证。二这数字是见证的数字，（申十七6，）十这数字表征完全而完整。（启二10与注2。）所以，神的律法乃是对全世界的见证；而二乘十肘乘十肘是指律法丰满而完全。"]},
],
'5:3': [
{sup:1, lines:["咒诅表征神照着祂公义的律法审判罪时的惩罚。（加三13上。）神的审判乃是咒诅，指明这是非常严肃的事。"]},
{sup:2, lines:["偷窃表征向着人的罪，这样的罪是贪婪和贪心的结果；指耶和华的名起假誓，表征向着神的罪，这样的罪是与神关系错误的结果。神给摩西的律法分为两段：第一段论到人与神的关系，第二段论到人彼此的关系。（见出二十2注1。）与神与人都是对的，就是公义。那些与神与人都不对的人，就要受神审判。"]},
],
'5:4': [
{sup:1, lines:["指神的审判。本节的描述指明神对罪的审判非常严厉，也非常彻底。"]},
{sup:2, lines:["直译，住宿。"]},
],
'5:6': [
{sup:1, lines:["直译，伊法。后文同。这里的量器乃是能盛装一伊法东西的器皿，供作生意买卖使用。量器的异象表征地上商业或贸易的邪恶。"]},
{sup:2, lines:["直译，他们。"]},
{sup:3, lines:["贸易表面上似乎很正派，实际上却是邪恶、满了罪恶的。（7～8。）"]},
],
'5:7': [
{sup:1, lines:["坐在量器中的妇人，表征贸易里的罪恶，（8上，）如贪婪、欺诈、爱钱财。这里的异象相当于启十八里大巴比伦的异象。这两个异象说出，在神眼中，贸易里的罪恶是一种拜偶像和淫乱。商业是一个犯奸淫、想要赚钱的妇人。"]},
],
'5:8': [
{sup:1, lines:["直译，铅法码。一片圆铅（7）被扔在量器的口上，表征因着神的主宰，贸易中的罪恶受到限制。"]},
],
'5:9': [
{sup:1, lines:["一个妇人（7）变成两个妇人，表征商业一旦不受限制时的双倍影响。本节两个妇人出来的异象，表征邪恶贸易的快速扩展。"]},
],
'5:11': [
{sup:1, lines:["这表征神的主宰必使以色列人在被掳时从巴比伦人所学商业中的罪恶，归回巴比伦（示拿地—创十一2，9，代下三六7，参但一2。）"]},
],
'6:1': [
{sup:1, lines:["这四辆车表征从地的四方（启七1～3）而来的四风，（4～8，）为着神对地上之罪的审判。这四风为神使用，在全宇宙中施行祂的行政；特别是为神使用，施行祂的审判，主要的不是审判个人，乃是审判国家、政权和王国。神主宰的使风吹动，带进不同的匠人，以审判那些伤害并毁灭以色列的列国。（一20～21。）见一18注1。"]},
{sup:2, lines:["两山表征神在地上审判的见证。四风从两山中间出来，向全地见证，神在宝座上，全地也在祂的管理之下。（但七9～10，启四2与注2。）"]},
{sup:3, lines:["铜表征神的审判。（民二一8～9。）因此，这两座铜山表征审判的山。两座铜山虽然不是表征基督，却与基督有密切的关系，因为神已经派祂对活人和死人施行审判。（约五22，徒十42，十七31，提后四1。）一面，基督是救赎主和救主；另一面，祂是审判者。祂这位审判者，要施行神的审判。神的审判是为完成祂的见证。"]},
],
'6:2': [
{sup:1, lines:["每辆车套着马，表征神审判的快速行动。马有不同的颜色：红、黑、白、和有斑点的，表征神审判的不同方式。"]},
],
'6:8': [
{sup:1, lines:["这表征对亚述、巴比伦等北方列国（耶一13～15）的审判，使神的灵得着安息。这些国家受到审判，对神乃是安慰。"]},
],
'6:11': [
{sup:1, lines:["前面八个安慰、抚慰和鼓励的异象，借着给大祭司约书亚加冠，而得着印证。大祭司约书亚预表基督有祭司职分，他是联于犹大省长所罗巴伯，（12～13，）后者预表基督作大卫的苗，有君王职分。（见三1注1与8注1。）在11～13节，基督是由约书亚和所罗巴伯这二人所预表，基督是惟一担任祭司职分和君王职分两职的。在全部历史中，只有祂够资格在神的行政里背负这两职的责任。因此，在来七，基督同时是大祭司和君王，就是麦基洗德所预表的。（参创十四18。）因着麦基洗德担任祭司职分和君王职分两职，他就预表基督是那在神的行政里同时担任祭司职分和君王职分的一位。"]},
],
'6:12': [
{sup:1, lines:["这指明本章论到给约书亚加冠的结语，乃是向百姓保证，神要作事，以完成神殿的重建。（15，拉五1～六15。）"]},
],
'6:13': [
{sup:1, lines:["在两职之间，意即在祭司职分和君王职分之间。在旧约，君王不能作祭司；但在千年国里，基督与得胜者都要作王掌权，并作祭司事奉神。在基督与得胜者的身上，这两个责任合而为一。在千年国时，得胜者要作祭司，亲近神和基督；他们也要作王，与基督一同治理列国。（启二26～27，二十4，6。）这将是给得胜者的赏赐。在今世失败的信徒将丧失这赏赐。然而，这些失败者在千年国受过对付之后，也要有分于这赏赐的福分，就是在新天新地里以祭司职分事奉神，并以君王职分代表神，直到永远。（启二二3，5。）"]},
],
'6:14': [
{sup:1, lines:["加给约书亚的冠冕从他头上挪去，放进殿里。这冠冕要成为以色列人的提醒，使他们记念要来的弥赛亚，就是那要来作王和祭司，执行神的行政，完成神经纶的一位。"]},
],
'7:3': [
{sup:1, lines:["照着3～6，八19上，以色列人按他们的仪文宗教哭泣、禁食、并分别自己，在十月间表达他们对巴比伦人攻打围困耶路撒冷（耶五二4）的悲哀；在四月间表达他们对耶路撒冷城被攻破（王下二五3～4）的悲哀；在五月间表达他们对神的殿和耶路撒冷城被焚烧（耶五二12～13）的悲哀；以及在七月间表达他们对基大利被杀（王下二五22～26）的悲哀。在7～14，八16～17、19下，耶和华劝告以色列，从他们仪文宗教的虚妄里转向耶和华，并转向敬虔生活的实际，就是满有公义、慈爱、怜恤、真实与和平的生活。这要带进八2～23所题的复兴时期。"]},
],
'7:7': [
{sup:1, lines:["即迦南南部干燥的沙漠。"]},
],
'7:12': [
{sup:1, lines:["直译，差遣。"]},
],
'7:13': [
{sup:1, lines:["直译，祂。"]},
],
'8:1': [
{sup:1, lines:["本章启示耶和华的愿望，要复兴以色列。这复兴将在千年国时发生。（太十九28，徒三21。）"]},
],
'8:6': [
{sup:1, lines:["耶路撒冷在复兴时的光景是如此令人愉悦，以致在以色列余剩的人眼中和耶和华眼中都看为希奇。"]},
],
'8:9': [
{sup:1, lines:["这话是鼓励以色列人要刚强放胆，完成重建神殿的工作。神要祂的百姓看见，祂的权益、愿望和负担，乃是要完成这殿的建造，作祂在地上权益的中心。照样，神在这世代的负担，乃是要得着一班人认识祂的心意，明白祂的愿望，并与祂是一，以建造基督的身体。"]},
],
'8:20': [
{sup:1, lines:["在复兴的时候，外邦人必来到以色列，恳求耶和华的恩，以色列人必作他们的祭司。（20～23，赛二2～3，六一6。）犹太人在主回来时得了拯救，（十二10，罗十一26～27，）之后他们就成为祭司，教导悔改的万民。那时，以色列全民将成为祭司的体系，如此就应验了出十九6所说神原初的心意。他们要教导外邦人（万民）认识神的道路和神的身位，也要教导万民敬拜事奉神。他们是祭司，要将万民带进神的面光中，使万民蒙光照，受改正，得着神的恩惠，享受神一切的丰富。20～23节的预言，是对以色列人所说鼓励的话。见赛二3注2。"]},
],
'8:23': [
{sup:1, lines:["在千年国时，神要撤销祂对巴别的审判，（创十一7～9，）并要对付列国中间不同的语言所造成的难处。在五旬节所发生的，（徒二4～11，）乃是千年国时代将要发生之事的豫影。"]},
],
'9:1': [
{sup:1, lines:["一至六章的异象，主要的是为着安慰以色列人；九至十四章的预言，主要的是为着鼓励他们。安慰和鼓励都是基督。（路二25与注2。）九至十一章说到基督在卑微中第一次来临，而十二至十四章说到基督在得胜中第二次来临。"]},
{sup:2, lines:["直译，负担。十二1者同。"]},
{sup:3, lines:["1～7节的预言是关于希腊帝国亚历山大大帝，（主前三三六至三二三年，加上他的四个继承者的影响，延伸至主前四十四年，）所施于犹大周围列国的毁灭；亚历山大及其帝国乃是但以理在但二32所预言之大人像的肚腹和腰，在但七6所预言的第三个兽，在但八5所预言的公山羊，以及在但十一3所预言有能力的王。"]},
],
'9:8': [
{sup:1, lines:["本节启示在亚历山大大帝攻击期间，主保护耶路撒冷及其殿，就是祂的家。虽然亚历山大是有能力的王，损毁犹大周围的许多国家，但他没有对犹大和耶路撒冷造成许多损坏，并且完全没有损毁圣殿。这是那借着9～10节基督的再来所带进之复兴的一个表记。"]},
],
'9:9': [
{sup:1, lines:["9～10节的预言乃是插进来的话，11节是8节的延续。9节的预言启示，基督将要公义的带着给神子民的救恩而来，并且祂来作王，乃是卑微的王、降卑的王，不是骑着骏马，乃是骑着驴驹，甚至骑着驴的崽子。这在耶稣基督末次进入耶路撒冷时得了应验。（太二一1～11。）那时，基督暂时受到以色列人的欢迎。","本节关于基督来临的预言，与10节关于千年国的预言，是插在本章的头一部分和末一部分之间；本章头一部分是关于亚历山大大帝，末一部分是关于安提阿克以比凡尼。整卷书指明，那为着完成神在地上的经纶，作神行动的圆心与圆周、中心与普及之包罗万有的基督，与人类历史和人类的大帝国，特别是波斯帝国、（一～六、）希腊帝国、和罗马帝国，（七～十四，）息息相关。"]},
],
'9:10': [
{sup:1, lines:["本节的预言是指千年国，那将是复兴的时期。（太十九28，徒三21。）在千年国时，神要叫一切的争战止息，（赛二4，）并要带进和平与祂永远的国。（启十一15。）本节紧接在9节关于基督来临的预言之后，指明若是以色列人在基督第一次来的时候就欢迎祂，诸天的国就会建立在地上，复兴的时代在那时就会来到。然而，当基督第一次来的时候，祂只是暂时受欢迎，至终却被弃绝、憎嫌到极点，并且被钉十字架，被治死。结果，复兴时期就被悬起来，而插进一段审判以色列人的时期，（太二三37～二四2，）这时期延续了将近二十个世纪。所以，基督需要第二次来，这次不是骑着驴，乃是像闪电一样。（太二四27。）然后，地上要有和平与永远的国，就是神的管治，从这海管到那海。这是按照属灵意义的次序。"]},
{sup:2, lines:["即幼发拉底河。"]},
],
'9:11': [
{sup:1, lines:["11～17节的预言，是关于犹太马克比族的英雄，胜过叙利亚王安提阿克以比凡尼（主前一七五至一六四年，）叙利亚就是但以理在但八9～14、23～25与十一21～35所预言的北方国。（见该处注。）安提阿克以比凡尼是要来之敌基督的预表。"]},
],
'9:13': [
{sup:1, lines:["即希腊。这是明白11～17节的钥辞。希腊（雅完）的众子就是安提阿克和同他一起的人，锡安的众子就是马克比族的人。因此，13节预言，到了安提阿克以比凡尼的时候，神要激动祂的众子，就是锡安的众子，攻击希腊的众子。"]},
],
'9:14': [
{sup:1, lines:["14～15节的‘他们’是指马克比族，他们要得着神的护卫。"]},
],
'9:16': [
{sup:1, lines:["指主前一六五年十二月二十五日，就是马克比族的人击败安提阿克以比凡尼之后，洁净圣殿的日子。"]},
],
'9:17': [
{sup:1, lines:["这是祝贺马克比族得胜的话。"]},
],
'10:1': [
{sup:1, lines:["这里的‘雨’表征祝福。主在这里鼓励祂的百姓，在祂向他们施恩惠的时候，向祂求丰盛的祝福。"]},
],
'10:2': [
{sup:1, lines:["放在家里的像或假神。"]},
{sup:2, lines:["或，罪孽。"]},
],
'10:3': [
{sup:1, lines:["公山羊就是不正确的牧人。正确的牧人乃是申言者，就是正确为神说话的人。"]},
{sup:2, lines:["耶和华眷顾祂的百姓，就是祂在那人耶稣里临到他们，（太一23，）作祂羊群的真牧人。（太二6，九36，约十2～4，11，14。）"]},
{sup:3, lines:["得着主作牧人的眷顾之后，神百姓中每一只软弱的羊都变成骏马。神百姓在3～12节的光景，是耶和华慈爱眷顾的结果。"]},
],
'10:4': [
{sup:1, lines:["指3节的犹大。"]},
],
'10:11': [
{sup:1, lines:["直译，祂。"]},
],
'10:12': [
{sup:1, lines:["这里的‘我’是指耶和华，指明耶和华要使祂的子民因祂自己得坚固。然后他们就要奉祂的名行事为人。奉神的名，意即在神的名里，也就是在祂的人位里，祂的人位乃是祂名的实际。（太二八19与注6。）在神的名里，就是借着在神的名里生活、行事并为人，而在日常行动上与神是一。（参西三17。）"]},
],
'11:1': [
{sup:1, lines:["1～3节启示罗马帝国施于以色列邻国的毁灭。火在这里是指罗马人来蹂躏利巴嫩和约但。"]},
],
'11:3': [
{sup:1, lines:["直译，威严。"]},
],
'11:6': [
{sup:1, lines:["这里的邻舍是指隶属罗马帝国的王和总督，就如在巴勒斯坦地区的希律和彼拉多；王是指该撒。"]},
],
'11:7': [
{sup:1, lines:["这里的‘我’是指耶和华，就如前节所指明的。耶和华，就是耶稣，来喂养祂的百姓，就是那将宰的群羊，群中困苦的羊。"]},
{sup:2, lines:["耶和华，就是耶稣，拿着两根杖—恩惠和联索。恩惠意指恩典；联索意指联结为一。耶稣来作牧人，用恩典牧养神的群羊，使他们能成为一。"]},
],
'11:8': [
{sup:1, lines:["这里的三个牧人是指祭司、长老和经学家。（太十六21。）耶和华，就是耶稣，将三个牧人撇在一边，除灭他们，他们的心也憎嫌祂。主耶稣这位合式的牧人被弃绝，使以色列人如同羊群没有牧人一样。（参太九36。）见15注1。"]},
{sup:2, lines:["直译，魂。"]},
],
'11:10': [
{sup:1, lines:["这指明主把神藉摩西所立的约废弃了，使百姓不再在约的遮盖之下。这样，祂就把恩典（恩惠）取去了。"]},
],
'11:12': [
{sup:1, lines:["12～13节启示，弥赛亚这位以色列合式的牧人被憎嫌、攻击、弃绝，并以三十锭银子，就是以一个奴仆的价值（出二一32）被卖。这里所预言的，在福音书里得着应验。（太二六14～15，二七3～10。）"]},
],
'11:14': [
{sup:1, lines:["这指明以色列人中间联络的爱也被取去了。（见10注1。）结果，以色列国分裂了，满了内部的争战。（9。）从基督被钉十字架那天起，犹太人中间一直没有一。虽然北国以色列和南国犹大是弟兄，但他们中间的弟兄情谊已经破坏，因为那联络的爱已经折断。当他们在罗马帝国的压迫下过生活时，这事就发生了。"]},
],
'11:15': [
{sup:1, lines:["祭司、长老、和经学家这些邪恶的牧人被废掉，（8上，）而耶稣这位合式的牧人被钉死、被弃绝到极点。（8下，12～13。）所以，以色列人被交给愚昧无用的牧人，这些牧人不顾到他们。（15～17。）基督被钉十字架以后，以色列人中间没有正确的领导，他们就都分散了。（太二六31。）他们彼此争吵，互相吞吃。在他们中间兴起来那些愚昧无用的牧人，使他们受更多的苦。这种光景让罗马太子提多得以在主后七十年来蹂躏整个犹大地。（太二一33～41与41注1。）","九～十一章预言的中心，乃是基督为被弃绝的弥赛亚。基督是要来的救主和救赎主；祂在卑微的形状里作王，来到并进入耶路撒冷。（九9～10。）首先，祂受到百姓的欢迎；但后来，在长老、祭司、和经学家的影响下，百姓改变心意，就憎嫌祂。（8下。）主耶稣被卖、受审、被判决，并摆在十字架上受死。（12～13。）这样，这位暂时受欢迎的弥赛亚，完全被弃绝了。结果，以色列人就分裂了，他们受到罗马帝国的逼迫，被分散到全地。（14～17。）"]},
],
'11:16': [
{sup:1, lines:["直译，站立的。"]},
],
'12:1': [
{sup:1, lines:["本书十二～十四章揭示基督这位弥赛亚回来登宝座作王，不仅作以色列的王，更要作全世界的王。九～十一章所描述祂第一次的来，是谦逊并亲切的；十二～十四章所描述祂的回来，却要带着能力和权柄。"]},
{sup:2, lines:["神在祂的创造里，造了三样极其关键、同等重要的东西—诸天、地、和人的灵。诸天是为著地，地是为着人，神给人造了灵，使人能接触神，接受神，敬拜神，活神，为神完成神的定旨，并与神成为一。在神的经纶里，神计划要使基督作祂在地上行动的中心与普及。为使祂所拣选的人能关心祂这位创造主并救赎主，祂需要为人创造一个接受的器官，使人能接受神计划里之基督一切的所是。因此，本书嘱咐我们要尽力注意我们人的灵，好使我们得着本书所启示的基督，并明白其中所启示一切关于祂的事。（弗一17～18上，三5。）见创二7注5，赛四二5注1，约四24注4与腓四23注2。"]},
],
'12:2': [
{sup:1, lines:["十二～十四章预言在哈米吉顿大战的事上，在以色列全家得救的事上，以及在千年国的事上，以色列的定命。哈米吉顿大战将是人类中间最大的战争。这战争要发生在三年半大灾难末了之时。（太二四21，但七25，十二7，启十一2，十三5。）虽然这战争是由敌基督所发动，为要毁灭以色列，却是撒但借着跟从他的人作他属地的军队，与神同祂的圣徒作祂属天的军队争战。（十四2～5，珥三11，启十六13～14，十七14，十九14。）敌基督，撒但的具体化身，将是撒但军队的统帅；基督，神的具体化身，将是神军队的统帅。在这神圣的战争中，基督要用祂口中的气除灭敌基督，又要用祂来临的显现废掉他。（帖后二8。）这战争乃是神烈怒的大酒醡，是基督在祂回来审判世界时所踹的。（赛六三1～6，启十四17～20。）"]},
],
'12:8': [
{sup:1, lines:["这里‘耶和华的使者’与上文的‘神’是同位语。（参出三2～6与2注1。）"]},
],
'12:10': [
{sup:1, lines:["在徒二，神将祂的灵浇灌在一切属肉体的人身上，三千人就得救了。（徒二17，41。）但是神将恩典的灵浇灌耶路撒冷的居民时，千千万万的以色列人，甚至那时还活着的以色列全族，都要得救。（罗十一26～27。）这里恩典的灵与徒一8和二1～4能力的灵相对。能力的灵是要加强我们，但恩典的灵是要把我们带进对三一神的享受里。在徒二，在恩典时代，召会时代的初期，那灵主要是能力的灵；但在本节，在恩典时代的末了、终结，那灵主要是恩典的灵，为使人享受三一神。在五旬节那天，犹太人顽固又刚硬；因此，能力的灵浇灌下来，感动他们悔改。但将来在敌基督和他军队的攻击下，耶路撒冷城中仍然存活的一半居民，（十四2，）将会对神以外的一切都失去了胃口，并且已经悔改。因此，恩典的灵要浇灌在他们身上，使他们接受三一神作他们的享受。"]},
{sup:2, lines:["在哈米吉顿大战结束时，基督要来到地上，以色列余剩的民必仰望祂，就是他们所扎的；（约十九34，37，启一7；）他们要悔改哀哭，也要相信基督并接受祂。这样，以色列全家就要得救。（罗十一26～27。）这将是神赐给以色列全家的救恩。"]},
{sup:3, lines:["虽然是他们的先祖扎了主耶稣，但神把这事算作是这些悔改的人作的。"]},
{sup:4, lines:["基督被扎，乃是救赎的根基。（约十九34。）基督若没有被扎，我们的救赎就没有基础。"]},
{sup:5, lines:["直译，祂。"]},
{sup:6, lines:["悔改的以色列人要为基督这位神的独生子（约一18，三16）哀号，又要为祂这位神的长子（罗八29，来一6上）痛哭。基督作神的独生子是叫我们得蒙救赎，并得着永远的生命。（约三14～16。）基督借着死与复活成为神的长子，（罗一3～4，）是为使我们成为神的众子，作后嗣以承受神所是的一切丰富，就是接受、有分于、并享受三一神的一切丰富。（罗八14～17，加三26，29。）以色列人在悔改时，要认识基督是独生子，已经救赎他们，将永远的生命带给他们；也要认识祂是长子，已经使他们成为后嗣，以承受三一神的丰富作他们的享受。"]},
],
'12:12': [
{sup:1, lines:["撒迦利亚用三种家族为例证：大卫君尊的家族（大卫和拿单、）祭司的家族（利未、）和恶人的家族（示每，他曾咒诅大卫—撒下十六5～8。）凡带着悔改的灵来仰望基督这位被扎者的，都要为祂哀哭。"]},
{sup:2, lines:["或，妻子。下文同。"]},
],
'13:1': [
{sup:1, lines:["这开启的泉源就是基督被扎的肋旁，（约十九34，37，）这是为着完成救赎所开启的。"]},
],
'13:5': [
{sup:1, lines:["2～4节说到神使这地不再有假申言者。这是为基督进来作真申言者铺路。然而，基督说祂不是申言者，乃是耕地的。这就是说，祂不是前面经文所提到的那种假申言者。祂乃是来作真申言者，（太十三57，申十八15～19，参徒三22，）但是祂在以色列家中，就是在祂肉身亲属的家中被弃绝，肋旁受了伤。（5～6，十二10。）这伤成了基督在祂的死里为他们所完成之救赎的基础。"]},
],
'13:6': [
{sup:1, lines:["以色列人杀了基督，但是在这段甜美的话中，基督认为他们的行动是爱祂之人使祂受伤。"]},
],
'13:7': [
{sup:1, lines:["基督，耶和华的同伴，来作神差到以色列人那里的牧人，（十一7，太九36，约十11，）却被他们攻击以至于死。（7上，太二六31，徒二23。）基督作为人，乃是以色列人的亲属，又是耶和华的同伴。当祂挂在十字架上时，祂的亲属伤了祂，（6，）神也召来刀剑击打祂。"]},
{sup:2, lines:["这里的‘微小者’是指以色列人。这指明神对以色列人弃绝基督有所反应，反手加在他们这些微小者身上，在主后七十年藉罗马太子提多和他的军队惩罚他们，将他们分散到列国中，叫他们在恩典时代一直被藐视、受羞辱、遭逼迫和毁灭，直到如今。（太二一41上，二三38，二四2。）这是神主宰的预备一班子民，以接受救赎主同祂的救赎和救恩。见十二10注1与注2。"]},
],
'13:8': [
{sup:1, lines:["在今世代终结的大灾难中，因着敌基督对犹太人的逼迫，以色列全地三分之二的人必被剪除、被杀害。（启十一2，十三7。）余剩的三分之一必留在那地，因敌基督的逼迫而经火，被熬炼如熬炼银子，被试炼如试炼金子。（8下～9上。）这些人乃是那些秘密记录在册上的人。（但十二1下。）他们必呼求主的名，主必应允他们。主要说他们是祂的子民；他们也要说主是他们的神。（9下。）他们必得救，得以享受三一神的丰富；首先在千年国里作祭司教导列国，（八20～23，赛二3，）然后在新耶路撒冷里，有分于神在永远里所命定的福，直到永远。（见启二一12下与注4二段。）这就是给以色列全家的救恩。（罗十一26～27。）见但十二1注3。"]},
],
'14:2': [
{sup:1, lines:["在大灾难时，敌基督和他的军队要杀害三分之二的犹太人。（十三8与注。）在那地上余剩的三分之一，可能大部分是在耶路撒冷地区。在这三分之一里，城中的一半要被敌基督掳去。神在祂的怜悯里要保守剩下的一半。敌基督也会力图毁灭他们；然而，正如3～7节所启示的，耶和华，就是基督，必和祂的众圣者同来，（3，5，）并出去与敌基督和他的跟从者（列国）争战，且击败他们。（珥三11，启十七14，十九11～21。）这要使以色列全家得救。（罗十一26～27。）见十二8～10与注。"]},
],
'14:4': [
{sup:1, lines:["这是应验徒一11，那日，耶和华（就是基督）的脚必站在橄榄山上。"]},
],
'14:5': [
{sup:1, lines:["有些古卷作，你。"]},
],
'14:6': [
{sup:1, lines:["众光体就是日、月、星。6～7节发生的事指明，神要改变宇宙中一些事，为要审判邪恶的人类，并拯救祂的选民。"]},
],
'14:8': [
{sup:1, lines:["在千年国里必没有干渴，因为必有活水从耶路撒冷出来。这与结四七1～2的记载相似。"]},
{sup:2, lines:["即死海。"]},
{sup:3, lines:["即地中海。"]},
],
'14:9': [
{sup:1, lines:["在千年国里，耶和华，就是基督，必作全地的王，（九10下，诗七二8，）祂必为独一的神，祂的名也是独一的名。"]},
],
'14:17': [
{sup:1, lines:["现今的时代乃是恩典的时代，所以神降雨给义人，也给不义的人。（太五45。）但要来的时代乃是公义的时代；凡不上耶路撒冷敬拜大君王并守住棚节的，就得不到雨。"]},
],
'14:20': [
{sup:1, lines:["锅是小的，盆是大的；但在千年国里，神殿内的锅必如祭坛前的盆一样大。"]},
],
'14:21': [
{sup:1, lines:["或，作买卖的人。"]},
],
},
};