BkData['Zep'] = {
bigTitle: '西番雅书',
intro: [
['', '著者: 西番雅。({Zep1:1|一1})'],
['', '尽职时间: 约于主前六三○年，哈巴谷与耶利米的时候，开始被掳到巴比伦 (主前六○五年) 之前不久。'],
['', '尽职地点: 犹大。'],
['', '尽职对象: 犹大的领土及其京城耶路撒冷。'],
],
subject: '耶和华对以色列和列国的审判，<br>以及祂对外邦和以色列的拯救',
verses: {
'1:1': '当犹大王亚们的儿子约西亚在位的日子，耶和华的话临到希西家的玄孙，亚玛利雅的曾孙，基大利的孙子，古示的儿子[1]西番雅。',
'1:2': '耶和华说，我必从地面上全然除灭万类。',
'1:3': '我必除灭人和走兽，除灭空中的鸟、海里的鱼、以及绊脚石和恶人；我必将人从地面上剪除，这是耶和华说的。',
'1:4': '我必伸手攻击犹大和耶路撒冷的一切居民；也必从这地方剪除所余剩的巴力，并偶像祭司的名和祭司，',
'1:5': '与那些在房顶上敬拜天上万象的，并那些敬拜耶和华，指着祂起誓，又指着[1]玛勒堪起誓的，',
'1:6': '与那些转去不跟从耶和华的，和不寻求耶和华，也不求问祂的。',
'1:7': '你要在主耶和华面前静默无声，因为[1]耶和华的日子近了；耶和华已经预备[2]祭物，将祂所召的分别为圣。',
'1:8': '在耶和华献祭的日子，我必惩罚首领和王子，并一切穿外邦衣服的。',
'1:9': '到那日，我必惩罚一切跳过门槛，将强暴和诡诈充满他们主人房屋的。',
'1:10': '耶和华说，当那日从鱼门必发出哀声，从第二城区发出哀号，从山间发出大破裂的响声。',
'1:11': '玛革提施的居民哪，你们要哀号，因为迦南的民都灭亡了；凡满载银子的，都被剪除。',
'1:12': '那时，我必用灯巡查耶路撒冷，我必惩罚那些如酒在渣滓上澄清的，他们心里说，耶和华必不降福，也不降祸。',
'1:13': '他们的财宝必成为掠物，他们的房屋必变为荒场。他们建造房屋，却不得住在其内；栽种葡萄园，却不得喝所出的酒。',
'1:14': '耶和华的大日临近，临近而且来得甚快。这是耶和华日子的声音！勇士在那里痛痛的哭号。',
'1:15': '那日是盛怒的日子，是急难困苦的日子，是荒废凄凉的日子，是黑暗幽冥的日子，是密云乌黑的日子，',
'1:16': '是吹角呐喊的日子，要攻击坚固城，和高耸的角楼。',
'1:17': '我必使灾难临到那些人，使他们行走如同瞎子，因为他们得罪了我耶和华；他们的血必倒出如灰尘，他们的肉必抛弃如粪土。',
'1:18': '当耶和华盛怒的日子，他们的金银不能救他们；全地必被祂嫉愤的火烧灭，因为祂要将这地的一切居民，急速毁灭净尽。',
'2:1': '[1]无耻的国民哪，你们要聚集，聚集一起，',
'2:2': '趁命令没有发出，（日子过去如风前的糠秕，）耶和华的烈怒尚未临到你们，祂发怒的日子未到以先，你们要聚集。',
'2:3': '地上一切遵行耶和华[1]典章的卑微人哪，你们都当寻求耶和华。当寻求公义，寻求卑微，或者在耶和华发怒的日子，可以隐藏起来。',
'2:4': '因为迦萨必至见弃，亚实基伦必然荒凉；人在正午必赶出亚实突的民，以革伦也被拔出根来。',
'2:5': '沿海之地的居民，基利提族的民哪，你们有祸了！非利士人之地迦南阿，耶和华的话与你反对，说，我必毁灭你，以致你那里无人居住。',
'2:6': '沿海之地要变为草场，其上有牧人的洞穴和羊群的圈。',
'2:7': '这地带必为犹大家余剩的人所得；他们必在其上牧放群羊。他们在晚上必躺卧在亚实基伦的房屋中，因为耶和华他们的神必眷顾他们，使他们被掳的人归回。',
'2:8': '我听见摩押人的辱骂，和亚扪人的毁谤，就是辱骂我的百姓，自夸自大，侵犯他们的境界。',
'2:9': '因此万军之耶和华以色列的神说，我指着我的生存起誓，摩押必像所多玛，亚扪人必像蛾摩拉，都变为刺草、盐坑之地，永远荒废；我百姓所余剩的必掳掠他们，我国中所剩下的必承受他们的地。',
'2:10': '这事临到他们，是因他们骄傲，自夸自大，辱骂万军之耶和华的百姓。',
'2:11': '耶和华必向他们显为可畏；因祂必使地上的诸神消灭，列国众海岛的居民，各在自己的地方敬拜祂。',
'2:12': '[1]古实人哪，你们也必被我的刀所杀。',
'2:13': '祂必伸手攻击北方，毁灭亚述，使尼尼微荒凉，干旱如同旷野。',
'2:14': '群畜和各类的走兽，必躺卧在其中；鹈鹕和箭猪要宿在柱顶上。在窗户内有鸣叫的声音；门槛都必毁坏；因祂已使香柏木露出。',
'2:15': '这是素来欢跃安居的城，她心里说，惟有我，除我以外再没有别的。她现在何竟荒凉，成为野兽躺卧之处！凡经过的人都必嗤笑，向她摇手。',
'3:1': '这[1]悖逆、污秽、欺压的城有祸了！',
'3:2': '她不听从[1]命令，不领受管教，不信靠耶和华，不亲近她的神。',
'3:3': '她中间的首领是吼叫的狮子。她的审判官是晚上的豺狼，一点食物也不留到早晨。',
'3:4': '她的申言者是虚浮诡诈的人。她的祭司亵渎圣所，强解律法。',
'3:5': '耶和华在她中间是公义的，断不作不义的事，每早晨显明祂的公平，从无失误；只是不义的人不知羞耻。',
'3:6': '我耶和华已经剪除列国；他们的角楼毁坏；我使他们的街道荒凉，以致无人经过；他们的城邑毁灭，以致无人，也无居民。',
'3:7': '我说，你只要敬畏我，领受管教；如此，她的住处就不致照我所拟定的被除灭；只是他们从早起来，在一切所行的事上败坏自己。',
'3:8': '耶和华说，因此你们要等候我，直到我兴起掳掠的日子，因为我裁定要招聚列国，聚集列邦，将我的恼怒，就是我的烈怒，都倾倒在他们身上；因为在我嫉愤的火中，全地必被烧灭。',
'3:9': '那时，我必使万民改用[1]纯洁的语言，好叫他们都呼求我耶和华的名，[2]同心合意的事奉我。',
'3:10': '向我祈求的，就是我所分散的女子，必从[1]古实河外将素祭带来给我。',
'3:11': '当那日，你必不因所行一切得罪我的事，自觉羞愧；因为那时我必从你中间除掉那些高傲矜夸的人，在我的圣山上，你必不再狂傲。',
'3:12': '我却要在你中间，留下困苦贫寒的民；他们必投靠我耶和华的名。',
'3:13': '以色列所余剩的人，必不作罪孽，不说谎言，口中也没有诡诈的舌头；因为他们必得草场躺卧，无人惊吓。',
'3:14': '锡安的女子阿，应当欢呼！以色列阿，应当夸胜呼喊！耶路撒冷的女子阿，应当满心欢喜快乐！',
'3:15': '耶和华已经除去你的刑罚，赶走你的[1]仇敌；[2]以色列的王耶和华在你中间，你必不再[3]看见灾祸。',
'3:16': '当那日，必有话向耶路撒冷说，不要惧怕；锡安哪，手不要下垂。',
'3:17': '耶和华你的神在你中间，是施行拯救的大能者；祂必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。',
'3:18': '我必聚集那些属你，为所定的大会愁烦的人，[1]他们担负了羞辱。',
'3:19': '那时，我必惩办一切苦待你的人，又拯救瘸腿的，聚集被赶出的。我必使他们在各地，就是在他们受羞辱之地，得称赞，有名声。',
'3:20': '那时我必领你们进来，那时我必聚集你们；因为我在你们眼前使你们被掳之人归回的时候，必使你们在地上的万民中有名声，得称赞。这是耶和华说的。',
},
outlines: {
'1:1': [
{lv:1, text:"壹　介言　一1"},
],
'1:2': [
{lv:1, text:"贰　耶和华的审判　一2～三8"},
{lv:2, text:"一　对以色列的审判　一2～二3"},
],
'2:4': [
{lv:2, text:"二　对列国的审判　二4～15"},
{lv:3, text:"1　对非利士人的审判　4～7"},
],
'2:8': [
{lv:3, text:"2　对摩押和亚扪的审判　8～11"},
],
'2:12': [
{lv:3, text:"3　对古实人的审判　12"},
],
'2:13': [
{lv:3, text:"4　对亚述的审判　13～15"},
],
'3:1': [
{lv:2, text:"三　对以色列的审判（续）　三1～7"},
],
'3:8': [
{lv:2, text:"四　对万国的审判　三8"},
],
'3:9': [
{lv:1, text:"参　耶和华的拯救　三9～20"},
{lv:2, text:"一　对外邦的拯救　9"},
],
'3:10': [
{lv:2, text:"二　对以色列的拯救　10～20"},
],
},
notesRefs: {
'1:1': [
{sup:1, lines:["意，耶和华隐藏，或耶和华珍爱。这名字或许表征在耶和华发怒的日子，被耶和华隐藏起来，作为祂的珍宝。（二3。）西番雅是古示的儿子，是王室的后裔，与希西家和约西亚这两位好的犹大王有亲属关系。","本书的中心思想是：耶和华对以色列和列国乃是审判并拯救的神，结果带进祂在以色列中的掌权，（三15下，）并带进以色列在复兴时的歌唱和喜乐。（三14。）耶和华审判以色列，也审判列国；祂拯救列国，也拯救以色列。祂的审判和祂的拯救都是普遍的。耶和华对以色列和列国的审判，并祂对外邦和以色列的拯救，都有特别的次序。祂的审判先临到以色列，再临到列国；（参彼前四17上；）但祂的拯救却先临到外邦人，再临到以色列。（罗十一11，25～26。）"]},
],
'1:5': [
{sup:1, lines:["见耶四九1注2。"]},
],
'1:7': [
{sup:1, lines:["见珥一15注1。"]},
{sup:2, lines:["神已将祂有罪的选民预备为祭物，交给入侵的迦勒底军队；（结三九19～20，耶二五9；）迦勒底人是祂所召来并分别为圣的。迦勒底军队是蝗虫，（珥一4，）要毁灭以色列；这毁灭就是他们来吃祭物。"]},
],
'2:1': [
{sup:1, lines:["1～3节是申言者对无耻之以色列民的警告，要他们趁耶和华的烈怒尚未临到以先，聚集一起，向耶和华悔改。"]},
],
'2:3': [
{sup:1, lines:["或，判决。"]},
],
'2:12': [
{sup:1, lines:["即埃提阿伯人（衣索匹亚人。）"]},
],
'3:1': [
{sup:1, lines:["1～7节所说耶路撒冷的堕落，是神进来审判、改正、并惩治他们的原因。"]},
],
'3:2': [
{sup:1, lines:["直译，声音。"]},
],
'3:9': [
{sup:1, lines:["使万民改用纯洁的语言，是指耶和华在复兴的时候（太十九28，徒三21）对外邦的拯救。改变一个民族的语言就是改变他们的文化，因为文化与语言是密不可分的。所有民族原来的语言都是污秽、不纯洁的。一个民族的语言变得纯洁，指明他们彻底得救了。"]},
{sup:2, lines:["同心合意的，直译，用同一肩膀。"]},
],
'3:10': [
{sup:1, lines:["即埃提阿伯（衣索匹亚。）"]},
],
'3:15': [
{sup:1, lines:["有些古卷作，众仇敌。"]},
{sup:2, lines:["耶和华对以色列的拯救，是使基督在复兴的时候作以色列的王。在这救恩里，耶和华的搭救（10～13，15～20）带进以色列的歌唱和喜乐。（14。）"]},
{sup:3, lines:["另作，惧怕。"]},
],
'3:18': [
{sup:1, lines:["他们，直译，她。"]},
],
},
};